{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "ASSENZIALISMO E PERSUASIONE. PIETRO PIOVANI E IL \"CASO MICHELSTAEDTER\". ATTI DELL'ACCADEMIA DI SCIENZE MORALI E POLITICHE, vol",
        "ISSN": [
          "1121-9270"
        ],
        "journal": "CXXII",
        "csp": "p. 147-161, ISSN: 1121-9270",
        "anno": "2013",
        "autori": "AUTERI G"
      },
      "rawcontent": [
        "Articolo in rivista",
        "AUTERI G (2013). ASSENZIALISMO E PERSUASIONE. PIETRO PIOVANI",
        "E IL \"CASO MICHELSTAEDTER\". ATTI DELL'ACCADEMIA DI SCIENZE",
        "MORALI E POLITICHE, vol. CXXII, p. 147-161, ISSN: 1121-9270"
      ],
      "anno": "2013"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Sull'incidenza di Hegel.Filosofia della prassi e critica del metodo dialettico hegeliano nell'analisi di Pietro Piovani.. ATTI DELL'ACCADEMIA DI SCIENZE MORALI E POLITICHE, vol",
        "ISSN": [
          "1121-9270"
        ],
        "journal": "CXXI ",
        "csp": "p. 23-41, ISSN: 1121-9270",
        "anno": "2012",
        "autori": "Auteri G"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Auteri G (2012). Sull'incidenza di Hegel.Filosofia della prassi e critica del",
        "metodo dialettico hegeliano nell'analisi di Pietro Piovani.. ATTI",
        "DELL'ACCADEMIA DI SCIENZE MORALI E POLITICHE, vol. CXXI , p.",
        "23-41, ISSN: 1121-9270"
      ],
      "anno": "2012"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "L'ANTINOMIA DELLA CITTA' PLATONICA NELL'INTERPRETAZIONE CRITICA DI PIETRO PIOVANI",
        "ISSN": [
          "1124-0059"
        ],
        "journal": "ARCHIVIO DI STORIA DELLA CULTURA",
        "csp": "vol. 24, ISSN: 1124-0059",
        "anno": "2011",
        "autori": "AUTERI G"
      },
      "rawcontent": [
        "Articolo in rivista",
        "AUTERI G (2011). L'ANTINOMIA DELLA CITTA' PLATONICA",
        "NELL'INTERPRETAZIONE CRITICA DI PIETRO PIOVANI. ARCHIVIO DI",
        "STORIA DELLA CULTURA, vol. 24, ISSN: 1124-0059"
      ],
      "anno": "2011"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Fenomenologia della singolarità. Sulla filosofia di Pietro Piovani tra struttura kantiana,complessità platonica e antihegelismo consapevole",
        "ISSN": [
          "1124-0059"
        ],
        "journal": "ARCHIVIO DI STORIA DELLA CULTURA",
        "csp": "vol. 23, ISSN: 1124-0059",
        "anno": "2010",
        "autori": "AUTERI G"
      },
      "rawcontent": [
        "Articolo in rivista",
        "AUTERI G (2010). Fenomenologia della singolarità. Sulla filosofia di Pietro",
        "Piovani tra struttura kantiana,complessità platonica e antihegelismo",
        "consapevole. ARCHIVIO DI STORIA DELLA CULTURA, vol. 23, ISSN:",
        "1124-0059"
      ],
      "anno": "2010"
    },
    {
      "id": "5",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "CATANIA:CUECM",
        "titolo": "ANASSIMANDRO E IL DOMINIO TRAGICO DELLA NECESSITA'",
        "ISBN": [
          "978-88-95104-82-9"
        ],
        "csp": "ISBN: 978-88-95104-82-9",
        "anno": "2009",
        "autori": "AUTERI G"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "AUTERI G (2009). ANASSIMANDRO E IL DOMINIO TRAGICO DELLA",
        "NECESSITA'. CATANIA:CUECM, ISBN: 978-88-95104-82-9"
      ],
      "anno": "2009"
    },
    {
      "id": "6",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "CATANIA:C.U.E.C.M.",
        "titolo": "CRITONE.IL SOCRATE DI PIOVANI TRA INDIVIDUALISMO E AZIONE ETICA DEL NOMOS. (TRADUZIONE E TESTO GRECO) NOTA DI MARIO VEGETTI",
        "ISBN": [
          "88-95104-10-2"
        ],
        "csp": "ISBN: 88-95104-10-2",
        "anno": "2006",
        "autori": "AUTERI G"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "AUTERI G (2006). CRITONE.IL SOCRATE DI PIOVANI TRA",
        "INDIVIDUALISMO E AZIONE ETICA DEL NOMOS. (TRADUZIONE E",
        "TESTO GRECO) NOTA DI MARIO VEGETTI. CATANIA:C.U.E.C.M., ISBN:",
        "88-95104-10-2"
      ],
      "anno": "2006"
    }
  ],
  "pubbs": [],
  "general": {
    "settore": "11/C5",
    "progr": "26768",
    "nome": "AUTERI Giuseppe",
    "fascia": "Seconda"
  },
  "titoli": {
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Affidamento ciclo di seminari su: \"La Polis e l'origine della politica\", Università di Atene (Panteion).",
        "periodo": "dal 15-11-2002 al 16-04-2003"
      },
      {
        "content": "Incarico di insegnamento di \"Storia del pensiero politico antico\" presso il Dipartimento di Scienze politiche e storiche dell'Università Panteion di Atene nell'anno accademico 2003/2004.",
        "periodo": "dal 01-11-2003 al 31-10-2004"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Membro del comitato organizzatore del convegno su: \"Vincenzo La Via nella filosofia del Novecento\" (Università di Catania, 1998).",
        "periodo": "dal 16-02-1998 al 17-02-1998"
      },
      {
        "content": "Relatore al convegno nazionale su Giorgio Colli organizzato dalle edizioni Adelphi e dall'Università di Perugia con una relazione sul tema: \"Giorgio Colli e l'interpretazione mistica di Platone\" (Todi 1999).",
        "periodo": "dal 22-10-1999 al 22-10-1999"
      },
      {
        "content": "Relatore ai \"Seminari di Storia del pensiero antico\" organizzati dall'Università di Atene (Panteion), con una relazione su \"Polis e politica nel pensiero dei presocratici\" (Atene, 2000)",
        "periodo": "dal 01-06-2000 al 01-06-2000"
      },
      {
        "content": "Membro del comitato organizzatore del ciclo di seminari su Hegel, Nietzsche, Marx (Università di Catania, 2001)",
        "periodo": "dal 08-02-2001 al 10-02-2001"
      },
      {
        "content": "Relatore ai seminari di \" Storia del pensiero antico\" organizzati dall'Università di Atene (Panteion) con una relazione sul tema: \"Studi sul Politico di Platone\" (Atene, 2001)",
        "periodo": "dal 15-12-2001 al 15-12-2001"
      },
      {
        "content": "Relatore al convegno organizzato dall'Istituto nazionale del dramma antico, dall'Università di Catania, dal Collegio siciliano di filosofia con una relazione sul tema:\" Il cielo di pietra. Metamorfosi del fato nella tragedia greca\". (Siracusa 2002).",
        "periodo": "dal 20-05-2002 al 21-05-2002"
      },
      {
        "content": "Relatore ai seminari organizzati dall'Università di Atene (Panteion) sul pensiero antico con una relazione sulla \"Attualità storica del pensiero antico\" (Atene, 2002).",
        "periodo": "dal 20-06-2002 al 20-06-2002"
      },
      {
        "content": "Membro del comitato organizzatore del convegno internazionale su \"Etica ed economia\". Università di Catania e centro studi \"Luigi Scapellato\" ( Scicli, 2003).",
        "periodo": "dal 12-04-2003 al 12-04-2003"
      },
      {
        "content": "Relatore ai seminari di \"Storia del pensiero antico\" organizzati dall'Università di Atene (Panteion) con una relazione su: \" Gli dei e la Polis nel pensiero di Anassimandro\" (Atene, 2003).",
        "periodo": "dal 23-06-2003 al 23-06-2003"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Partecipazione a progetto di ricerca dell'Università di Catania, Dipartimento di \"Scienze della cultura dell'uomo e del territorio\", dal titolo: \"Umanità e soggettività: dimensioni storiche, antropologiche, analitiche della modernità\". (PRIN 2003)",
        "periodo": "dal 01-01-2003 al 31-12-2003"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Ricerca scientifica sull'influenza che il pensiero politico di Antonio Gramsci ha avuto sulla sinistra greca, svolta in un triennio presso l'Università di Atene(Panteion).",
        "periodo": "dal 31-05-1993 al 31-05-1996"
      },
      {
        "content": "Assegno di ricerca bandito dall'Università di Catania. L'esito della ricerca è stato pubblicato nel volume \"Castoriadis contro Platone\" sotto la supervisione del prof. Pietro Barcellona.",
        "periodo": "dal 01-07-2002 al 01-03-2004"
      },
      {
        "content": "Assegno di ricerca bandito dall'Università di Catania. I risultati della ricerca vertono sul lavoro di Pietro Piovani, con la supervisione del prof. Fulvio Tessitore. In particolare viene approfondito lo studio sul Critone di Piovani , che si concretizza in un volume con nota del prof. Mario Vegetti.",
        "periodo": "dal 02-11-2007 al 01-11-2008"
      }
    ]
  }
}