{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "titolo": "La collezione di dipinti della Provincia",
        "ISBN": [
          "9788890816345"
        ],
        "csp": "ISBN: 9788890816345",
        "opera": "Anna Cipparrone, Cinzia Altomare. La Provincia di Cosenza e le Arti",
        "anno": "2016",
        "autori": "CIPPARRONE A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "CIPPARRONE A (2016). La collezione di dipinti della Provincia. In: Anna",
        "Cipparrone, Cinzia Altomare. La Provincia di Cosenza e le Arti. ISBN:",
        "9788890816345"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Prefazione/Postfazione",
      "parsed": {
        "precsp": "Cosenza:Provincia di Cosenza",
        "titolo": "Ceramica. Storia di un'arte. Dalle materie prime ai modelli produttivi.dai reperti archeologici alle fonti ai manufatti artistici. Mostra sulla storia e la lavorazione della ceramica a Cosenza e in Calabria",
        "ISBN": [
          "978-88-908163-5-2"
        ],
        "csp": "ISBN: 978-88-908163-5-2",
        "opera": "(a cura di): Cipparrone A, Ceramica. Storia di un'arte.",
        "anno": "2014",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Prefazione/Postfazione",
        "Cipparrone A (2014). Ceramica. Storia di un'arte. Dalle materie prime ai",
        "modelli produttivi.dai reperti archeologici alle fonti ai manufatti artistici.",
        "Mostra sulla storia e la lavorazione della ceramica a Cosenza e in Calabria.",
        "In: (a cura di): Cipparrone A, Ceramica. Storia di un'arte.. Cosenza:Provincia",
        "di Cosenza, ISBN: 978-88-908163-5-2"
      ],
      "anno": "2014"
    },
    {
      "id": "3",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "Cosenza:Provincia di Cosenza",
        "titolo": "Il legno. Dalle risorse naturali ai documenti d'archivio, dalle lavorazioni artigianali agli intagli artistici ",
        "ISBN": [
          "978-88-908163-2-1"
        ],
        "csp": "ISBN: 978-88-908163-2-1",
        "opera": "(a cura di): Cipparrone A, Il legno",
        "anno": "2013",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Cipparrone A (2013). Il legno. Dalle risorse naturali ai documenti d'archivio,",
        "dalle lavorazioni artigianali agli intagli artistici . In: (a cura di): Cipparrone A,",
        "Il legno. Cosenza:Provincia di Cosenza, ISBN: 978-88-908163-2-1"
      ],
      "anno": "2013"
    },
    {
      "id": "4",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "116-123",
        "titolo": "Le dimore Sanseverino e i rispettivi cicli decorativi",
        "ISBN": [
          "978-88-91124-25-8"
        ],
        "csp": "ISBN: 978-88-91124-25-8",
        "opera": "Nuccio Provenzano, Pietro Dalena, Anna Cipparrone. (a cura di): Nuccio Provenzano, I Sanseverino conti di Altomonte . p",
        "anno": "2013",
        "autori": "CIPPARRONE A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "CIPPARRONE A (2013). Le dimore Sanseverino e i rispettivi cicli decorativi.",
        "In: Nuccio Provenzano, Pietro Dalena, Anna Cipparrone. (a cura di): Nuccio",
        "Provenzano, I Sanseverino conti di Altomonte . p. 116-123, ISBN:",
        "978-88-91124-25-8"
      ],
      "anno": "2013"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "ROMA:Aracne Editrice",
        "titolo": "La pittura civile nei palazzi calabresi dal Cinquecento al Novecento",
        "ISBN": [
          "978-88-548-9756-4"
        ],
        "csp": "ISBN: 978-88-548-9756-4",
        "anno": "2016",
        "autori": "CIPPARRONE A"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "CIPPARRONE A (2016). La pittura civile nei palazzi calabresi dal",
        "Cinquecento al Novecento. ROMA:Aracne Editrice, ISBN:",
        "978-88-548-9756-4"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "233-248",
        "titolo": "Edilizia feudale in età moderna. Esempi, modelli e maestranze per l’individuazione di una “semantica” della pietra",
        "ISBN": [
          "978-886822-301-4"
        ],
        "csp": "ISBN: 978-886822-301-4",
        "opera": "Anna Cipparrone, Giorgio Leone, Cristiana Coscarella, Giuseppe Roma. (a cura di): Anna Cipparrone, La Pietra. Il mestiere e l'arte del decorare. p",
        "anno": "2015",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Cipparrone A (2015). Edilizia feudale in età moderna. Esempi, modelli e",
        "maestranze per l’individuazione di una “semantica” della pietra. In: Anna",
        "Cipparrone, Giorgio Leone, Cristiana Coscarella, Giuseppe Roma. (a cura",
        "di): Anna Cipparrone, La Pietra. Il mestiere e l'arte del decorare. p.",
        "233-248, ISBN: 978-886822-301-4"
      ],
      "anno": "2015"
    },
    {
      "id": "3",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "59-73",
        "titolo": "Pietra locale e cantieri-scuola nelle testimonianze architettoniche dell’abate Gioacchino da Fiore",
        "ISBN": [
          "978-886822-301-4"
        ],
        "csp": "ISBN: 978-886822-301-4",
        "opera": "Anna Cipparrone, Giuseppe Roma, Giorgio Leone, Cristiana Coscarella . (a cura di): Anna Cipparrone, La pietra. Il mestiere e l'arte del decorare. p",
        "anno": "2015",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Cipparrone A (2015). Pietra locale e cantieri-scuola nelle testimonianze",
        "architettoniche dell’abate Gioacchino da Fiore. In: Anna Cipparrone,",
        "Giuseppe Roma, Giorgio Leone, Cristiana Coscarella . (a cura di): Anna",
        "Cipparrone, La pietra. Il mestiere e l'arte del decorare. p. 59-73, ISBN:",
        "978-886822-301-4"
      ],
      "anno": "2015"
    },
    {
      "id": "4",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "29-44",
        "titolo": "Il Sacro nel privato, Spunti di riflessione per il consumo dei beni suntuari nella Calabria di età moderna e sulla fruizione del collezionismo privato",
        "ISBN": [
          "978-88-6822-286-4"
        ],
        "csp": "ISBN: 978-88-6822-286-4",
        "opera": "Anna Cipparrone, Salvatore Fuscaldo. Il sacro nel privato. p",
        "anno": "2015",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Cipparrone A (2015). Il Sacro nel privato, Spunti di riflessione per il",
        "consumo dei beni suntuari nella Calabria di età moderna e sulla fruizione",
        "del collezionismo privato. In: Anna Cipparrone, Salvatore Fuscaldo. Il sacro",
        "nel privato. p. 29-44, ISBN: 978-88-6822-286-4"
      ],
      "anno": "2015"
    },
    {
      "id": "5",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "41-67",
        "titolo": "Committenza e mecenatismo della Provincia di Cosenza all'alba dell'Unità d'Italia",
        "ISBN": [
          "978-88-908163-3-8"
        ],
        "csp": "ISBN: 978-88-908163-3-8",
        "opera": "Anna Cipparrone, Giovanna Capitelli, Renato Ruotolo, Cristiana Coscarella, Luigi Bilotto. (a cura di): Anna Cipparrone, Cosenza e le Arti. La collezione di dipinti dell'800 della Provincia di Cosenza (1861-1931). p",
        "anno": "2013",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Cipparrone A (2013). Committenza e mecenatismo della Provincia di",
        "Cosenza all'alba dell'Unità d'Italia. In: Anna Cipparrone, Giovanna Capitelli,",
        "Renato Ruotolo, Cristiana Coscarella, Luigi Bilotto. (a cura di): Anna",
        "Cipparrone, Cosenza e le Arti. La collezione di dipinti dell'800 della",
        "Provincia di Cosenza (1861-1931). p. 41-67, ISBN: 978-88-908163-3-8"
      ],
      "anno": "2013"
    },
    {
      "id": "6",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "315-339",
        "titolo": "La pittura civile in Calabria: il ciclo decorativo del castello di Altomonte",
        "csp": "Cosenza:Provincia di Cosenza",
        "opera": "Raoul Ruiz, Bruno Roberti, Daniele Dottorini, Roberto Esposito, Salvatore Tedesco, Alessia Cervin [...] , Raffaellina Pizzini, Nadia Santoro. (a cura di): Roberto De Gaetano, Direttore della Scuola Dottorale Internazionale di Studi Umanistici, Palinsesti. vol. 1, p",
        "anno": "2012",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Cipparrone A (2012). La pittura civile in Calabria: il ciclo decorativo del",
        "castello di Altomonte. In: Raoul Ruiz, Bruno Roberti, Daniele Dottorini,",
        "Roberto Esposito, Salvatore Tedesco, Alessia Cervin [...] , Raffaellina",
        "Pizzini, Nadia Santoro. (a cura di): Roberto De Gaetano, Direttore della",
        "Scuola Dottorale Internazionale di Studi Umanistici, Palinsesti. vol. 1, p.",
        "315-339, Cosenza:Provincia di Cosenza"
      ],
      "anno": "2012"
    },
    {
      "id": "7",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Il pittore e il cardinale: Antonio Campelo e Giovanni Ricci da Montepulciano nella Roma del Cinquecento",
        "ISSN": [
          "0392-7202"
        ],
        "journal": "RICERCHE DI STORIA DELL'ARTE",
        "csp": "p. 63-75, ISSN: 0392-7202",
        "anno": "2010",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Cipparrone A (2010). Il pittore e il cardinale: Antonio Campelo e Giovanni",
        "Ricci da Montepulciano nella Roma del Cinquecento. RICERCHE DI",
        "STORIA DELL'ARTE, p. 63-75, ISSN: 0392-7202"
      ],
      "anno": "2010"
    },
    {
      "id": "8",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "“Per pittare li chiostri con li miracoli di San Domenico. Storia delle decorazioni artistiche del convento cosentino” ",
        "ISSN": [
          "1826-154X"
        ],
        "journal": "FUORIQUADRO",
        "csp": "vol. anno VI, ISSN: 1826-154X",
        "anno": "2010",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Cipparrone A (2010). “Per pittare li chiostri con li miracoli di San Domenico.",
        "Storia delle decorazioni artistiche del convento cosentino” .",
        "FUORIQUADRO, vol. anno VI, ISSN: 1826-154X"
      ],
      "anno": "2010"
    },
    {
      "id": "9",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Le iscrizioni senecane nel camerino dei marmi di Alfonso I d’Este: uno Speculum principis realizzato con il connubio di immagini scolpite e latinae litterae",
        "ISSN": [
          "1593-7178"
        ],
        "journal": "BOLLETTINO FILOSOFICO",
        "csp": "p. 332-342, ISSN: 1593-7178",
        "anno": "2009",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Cipparrone A (2009). Le iscrizioni senecane nel camerino dei marmi di",
        "Alfonso I d’Este: uno Speculum principis realizzato con il connubio di",
        "immagini scolpite e latinae litterae. BOLLETTINO FILOSOFICO, p.",
        "332-342, ISSN: 1593-7178"
      ],
      "anno": "2009"
    },
    {
      "id": "10",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "La decorazione del piano nobile di Palazzo Ricci-Sacchetti” in “Riverse Engineering: un nuovo approccio allo studio dei grandi cicli rinascimentali",
        "ISSN": [
          "0392-7202"
        ],
        "journal": "RICERCHE DI STORIA DELL'ARTE",
        "csp": "ISSN: 0392-7202",
        "anno": "2007",
        "autori": "Cipparrone A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Cipparrone A (2007). La decorazione del piano nobile di Palazzo",
        "Ricci-Sacchetti” in “Riverse Engineering: un nuovo approccio allo studio dei",
        "grandi cicli rinascimentali. RICERCHE DI STORIA DELL'ARTE, ISSN:",
        "0392-7202"
      ],
      "anno": "2007"
    }
  ],
  "general": {
    "settore": "10/B1",
    "progr": "11500",
    "nome": "CIPPARRONE Anna",
    "fascia": "Seconda"
  },
  "titoli": {
    "Direzione o partecipazione a comitati editoriali di riviste, collane editoriali, enciclopedie e": [
      {
        "content": "Direzione della collana editoriale digitale MUSEUM CHILDREN EBOOK riconosciuta dalla Direzione Regionale Beni Culturali e destinata ai bambini dai 5 ai 12 anni",
        "periodo": "dal 01-05-2014 a oggi"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Partecipa alla Giornata di Studio “Intenzione, Invenzione e Artificio. I cicli iconografici del Cinquecento e le modalità di ricezione” organizzata dall’Università di Pisa con un intervento dal titolo “Il ciclo iconografico del Palazzo Ricci, oggi Sacchetti, a Roma”.",
        "periodo": "dal 06-10-2007 al 06-10-2007"
      },
      {
        "content": "Partecipa alla Giornata di Studi L’intelletto e gli umori – In memoria di Luigi Spezzaferro presso l’Università della Calabria con un intervento dal titolo Spezzaferro e l’Università della Calabria. L’eredità intellettuale.",
        "periodo": "dal 01-01-2008 al 01-01-2008"
      },
      {
        "content": "Partecipa alle giornate di studio 11-14 Maggio 2009 su “Arte nell’800 in Calabria. 1783-1908 Anagrafe della ricerca” con un intervento dal titolo “Novità nella decorazione del Salone degli Specchi”, Cosenza, Palazzo della Provincia, salone degli specchi.",
        "periodo": "dal 01-05-2009 al 01-05-2009"
      },
      {
        "content": "Partecipa al convegno Parcolibri (manifestazione cui partecipano gli Enti Parchi Nazionali d’Italia, a Pisa) con l’intervento dal titolo “Ospiti nel Parco Nazionale della Sila 2010” - guida storico-artistica dei 21 comuni facenti parte del Parco (cfr. www.parcolibri.net – sezione I Parchi raccontano)",
        "periodo": "dal 01-05-2010 al 01-05-2010"
      },
      {
        "content": "Presenta il progetto Sistema Museale della Provincia di Cosenza ideato e coordinato salla sottoscritta",
        "periodo": "dal 01-02-2011 al 01-02-2011"
      },
      {
        "content": "Partecipa al convegno di presentazione dei lavori di restauro al castello di Altomonte (CS), con una relazione dal titolo: La sala grande del castello dei principi, un caso di studio.",
        "periodo": "dal 01-05-2011 al 01-05-2011"
      },
      {
        "content": "Partecipa al convegno indetto da ICOM su “professionisti meridionali nei Musei e politiche culturali” con un intervento dal titolo Il sistema museale della Provincia di Cosenza best practice nella valorizzazione del patrimonio culturale territoriale",
        "periodo": "dal 01-02-2013 al 01-02-2013"
      },
      {
        "content": "ICOM Professionisti meridionali nei Musei e politiche culturali",
        "periodo": "dal 01-02-2013 al 01-02-2013"
      },
      {
        "content": "Cura e coordina il convegno di presentazione del progetto Museum Children Ebook presso il Museo archeologico dei Brettii e degli Enotri di Cosenza al quale hanno partecipato funzionari della Soprintendenza al patrimonio archeologico e storico-artistico, Presidente del parco Nazionale della Sila, Sindaci e docenti universitari.",
        "periodo": "dal 01-11-2014 al 01-11-2014"
      },
      {
        "content": "Fa parte del Comitato d’onore del Convegno di Studi Le Arti per lo spazio sacro nell’Italia meridionale tra Otto e Novecento, Vallelonga (VV) 8-9 Ottobre 2015",
        "periodo": "dal 01-10-2015 al 01-10-2015"
      },
      {
        "content": "Cura e coordina il convegno conclusivo della mostra La Pietra. Il mestiere e l’arte del decorare cui sono intervenuti referenti delle Istituzioni comunali e provinciali del Trentino Alto Adige e della Provincia di Cosenza nella direzione di costituire un distretto di risorse naturali locali",
        "periodo": "dal 01-10-2015 al 01-10-2015"
      },
      {
        "content": "Idea e coordina il progetto di ricerca Musei, opere e contesti. La storia dell’arte in Calabria tra Cinquecento e Novecento e coordina la Giornata di Studi presso l’Università della Calabria, in data 30 Maggio 2016 introducendo al tema con un intervento dal titolo: Verso un Sistema dei Musei storico-artistici in Calabria",
        "periodo": "dal 07-01-2016 a oggi"
      },
      {
        "content": "Cura e coordina il convegno di presentazione del progetto Museum Children Ebook presso il Museo archeologico di Palazzo Ghetti a Rimini",
        "periodo": "dal 01-02-2016 al 01-02-2016"
      },
      {
        "content": "Tiene una serie di presentazioni sul progetto Museum Children Ebook presso l’evento internazionale della Bologna Children’s Book Fair",
        "periodo": "dal 01-04-2016 al 01-04-2016"
      },
      {
        "content": "Presenta il progetto Museum Children Ebook al Salone Internazionale del Libro di Torino",
        "periodo": "dal 01-05-2016 al 01-05-2016"
      },
      {
        "content": "L’eredità di San Francesco di Paola”, in occasione delle Giornate Europee del Patrimonio presso l’Archivio di Stato di Cosenza, con un intervento dal titolo Le “case” del Santo. L’eredità storico-artistica.",
        "periodo": "dal 24-09-2016 al 24-09-2016"
      },
      {
        "content": "Partecipa al primo Forum sul Turismo \"Città di Cosenza\" in qualità di Direttrice del Museo MaM di Cosenza, con un intervento dal titolo: \"Il MaM della Provincia di Cosenza come raccordo culturale e turistico tra il centro storico di Cosenza e il paesaggio culturale di riferimento”.",
        "periodo": "dal 24-10-2016 al 25-10-2016"
      },
      {
        "content": "Partecipa alle Giornate Internazionali di Studio “Storia dell’arte come ricerca, esegesi, progetto. Per Gigi Spezzaferro”, organizzata dal Dipartimento di Studi Umanistici dell’Unical, con un intervento “L’identità professionale dello Storico dell’Arte spesa nell’Amministrazione pubblica. Dedicato a Luigi Spezzaferro”.",
        "periodo": "dal 27-10-2016 al 28-10-2016"
      }
    ],
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "Artessile. Capolavori dell'arte tessile cosentina. Stesura del progetto espositivo, ricerca opere d'arte, coordinamento gruppo di ricerca, cura del catalogo, dell'allestimento e della didattica. Ente committente PROVINCIA DI COSENZA",
        "periodo": "dal 01-06-2012 al 01-11-2012"
      },
      {
        "content": "Cosenza preziosa. Maestri e opere dell'arte orafa a Cosenza. Stesura del progetto scientifico, ricerca opere d'arte, coordinamento gruppo di studio, cura del catalogo, dell'allestimento e della dittattica. Ente committente PROVINCIA DI COSENZA",
        "periodo": "dal 01-09-2012 al 01-02-2013"
      },
      {
        "content": "Cosenza e le Arti. La collezione di dipinti dell'800 della Provincia di Cosenza (1861-1931). Stesura del progetto espositivo, ricerca opere d'arte, coordinamento gruppo di ricerca, cura del catalogo, dell'allestimento e della didattica. Ente committente PROVINCIA DI COSENZA",
        "periodo": "dal 01-01-2013 al 01-08-2013"
      },
      {
        "content": "Il Legno. Mostra sulla storia e la lavorazione del legno nella provincia di Cosenza. Dalle risorse naturali agli attrezzi da lavoro, dagli strumenti musicali alle pipe alle opere del Maestro d’ascia. Dalle fonti d’archivio agli intagli artistici. Stesura del progetto scientifico, coordinamento del gruppo di ricerca, individuazione delle opere, cura del catalogo, dell'allestimento e della didattica. ENTE COMMITTENTE PROVINCIA DI COSENZA",
        "periodo": "dal 01-06-2013 al 01-12-2013"
      },
      {
        "content": "Ceramica. Storia di un’arte. Dalle materie prime ai modelli produttivi Dai reperti archeologici alle fonti ai manufatti artistici. Mostra sulla storia, la lavorazione e la diffusione della ceramica nella provincia di Cosenza e in Calabria. Stesura del progetto scientifico, coordinamento del gruppo di ricerca, individuazione delle opere, cura del catalogo, dell'allestimento e della didattica. ENTE COMMITTENTE PROVINCIA DI COSENZA",
        "periodo": "dal 01-01-2014 al 01-06-2014"
      },
      {
        "content": "La Pietra. Il mestiere e l’arte del decorare. Storia della lavorazione della pietra nella provincia di Cosenza. Stesura del progetto scientifico, coordinamento gruppo di ricerca, individuazione opere, cura del catalogo, dell'allestimento e della didattica. ENTE COMMITTENTE PROVINCIA DI COSENZA",
        "periodo": "dal 01-01-2015 al 01-10-2015"
      },
      {
        "content": "Mostre temporanee d'arte contemporanea BoCS Art (Residenze d'artista). Stesura progetto espositivo in 4 sedi del centro storico di Cosenza (Galleria Nazionale, MaM, Polifunzionale e Municipio), movimentazione e catalogazione opere, allestimento e ideazione grafica comune, promozione e didattica. COMUNE DI COSENZA",
        "periodo": "dal 13-11-2015 al 18-10-2016"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Classificata al 2 posto al Premio Giornalistico “Raimondo Manzini -sezione giovani” bandito dall’Associazione Culturale Maria Cristina di Savoia di Cosenza.",
        "periodo": "dal 01-01-1998 al 01-01-1998"
      },
      {
        "content": "E’ vincitrice di premio di studio su progetto di ricerca comprendente l’Italia e l’estero bandita dall’Accademia di San Luca di Roma effettuando un soggiorno di due mesi tra Parigi e Lisbona in conformità con il progetto presentato.",
        "periodo": "dal 01-07-2006 al 01-10-2006"
      },
      {
        "content": "E’ vincitrice di premio di studio su progetto di ricerca su Istituti culturali e Musei in Brasile presso l’Università UNICAMP di Campinas (Sao Paulo) effettuando un soggiorno di due mesi tra gli Stati di San Paolo e Rio de Janeiro, a contatto con le Università e le Istituzioni museali locali.",
        "periodo": "dal 01-10-2006 al 01-12-2006"
      },
      {
        "content": "Consegue un premio di studio della Regione Calabria per svolgere la seguente ricerca Relazioni artistiche fra l’Italia e alcuni paesi stranieri, in primis il Portogallo, nella produzione artistica romana del Cinquecento presso l’Università di Pisa effettuando studi e soggiorni in Portogallo e in Francia.",
        "periodo": "dal 01-06-2008 al 01-05-2009"
      },
      {
        "content": "Le è conferito un premio dal Teatro Musicale Giovane “Città di Cosenza” nell’ambito della manifestazione finalizzata al riconoscimento delle “personalità emergenti nel mondo artistico, culturale e scientifico della città che promuovono con successo l’immagine di una Calabria nuova, competitiva e dinamica”, in qualità di storica dell’arte “impegnata nella ricerca scientifica, nel rafforzamento delle identità territoriali e nella valorizzazione del patrimonio storico-artistico della Calabria",
        "periodo": "dal 01-12-2009 al 01-12-2009"
      },
      {
        "content": "Le è conferito un premio di studio da parte della Fondazione del Santuario di San Francesco di Paola per il censimento delle chiese e delle opere sul Santo nella provincia di Cosenza",
        "periodo": "dal 01-11-2012 al 01-05-2013"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Docente esterno in progetti scolastici PON, POR ecc.",
        "periodo": "dal 01-04-2005 a oggi"
      },
      {
        "content": "Attività seminariale presso il Dipartimento di Scienze Turistiche dell'Unical, il Dip. di Studi Umanistici dell'Unical e dell'Accademia di Belle Arti e Catanzaro",
        "periodo": "dal 01-05-2008 a oggi"
      },
      {
        "content": "Ideatrice, responsabile e referente per il Sistema Museale della Provincia di Cosenza comprendente attività di ricerca, consiemento dei Musei e delle opere, ideazione e realizzazione didattica nelle scuole, pubblicazioni, progetti espositivi",
        "periodo": "dal 01-04-2009 a oggi"
      },
      {
        "content": "Direttrice Museo MaM della Provincia di Cosenza",
        "periodo": "dal 01-10-2011 a oggi"
      },
      {
        "content": "Ideatrice e curatrice dell'allestimento di mostra temporanee per la Provincia di Cosenza e il Comune di Cosenza, il Comune di Altomonte e aziende private",
        "periodo": "dal 01-10-2012 a oggi"
      },
      {
        "content": "ideatrice e coordinatrice delle attività culturali del Parco Tematico Antica Temesa",
        "periodo": "dal 01-08-2015 al 01-01-2016"
      },
      {
        "content": "Esercitatore nella cattedra di Storia dell'Architettura, Dip. Ingegneria civile, corso di Laurea Ingegneria e architettura",
        "periodo": "dal 01-03-2016 al 01-12-2016"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Idea e cura la mostra “Capolavori dell’arte tessile cosentina” curandone il progetto scientifico e coordinando il gruppo di riceca",
        "periodo": "dal 01-06-2012 al 01-10-2012"
      },
      {
        "content": "Cura la mostra “Cosenza Preziosa. Maestri e opere dell’arte orafa”redigendo il progetto scientifico e coordinando il gruppo di ricerca",
        "periodo": "dal 01-09-2012 al 01-01-2013"
      },
      {
        "content": "Idea e cura la mostra “Cosenza e le Arti. La collezione di dipinti dell'800 della provincia di Cosenza (1861-1931) curandone il progetto scientifico e coordinando il gruppo di ricerca",
        "periodo": "dal 01-01-2013 al 01-08-2013"
      },
      {
        "content": "la mostra “Il Legno. Mostra sulla storia e la lavorazione del legno nella provincia di Cosenza. Dalle risorse naturali agli attrezzi da lavoro, dagli strumenti musicali alle pipe alle opere del Maestro d’ascia. Dalle fonti d’archivio agli intagli artistici”, curandone il progetto scientifico e coordinando il gruppo di ricerca",
        "periodo": "dal 01-08-2013 al 01-12-2013"
      },
      {
        "content": "la mostra “Ceramica. Storia di un’arte. Dalle materie prime ai modelli produttivi Dai reperti archeologici alle fonti ai manufatti artistici. Mostra sulla storia, la lavorazione e la diffusione della ceramica nella provincia di Cosenza e in Calabria”, curandone il progetto scientifico e coordinando il gruppo di ricerca",
        "periodo": "dal 01-03-2014 al 01-06-2014"
      },
      {
        "content": "Cura l’evento espositivo La Pietra. Il mestiere e l’arte del decorare, ne redige il progetto scientifico e coordina il gruppo di ricerca",
        "periodo": "dal 01-02-2015 al 01-10-2015"
      },
      {
        "content": "Cura e coordina le attività del Parco tematico Antica Temesa, i rapporti con i partner pubblico-privati, idea e coordina le manifestazioni espositive, i progetti scolastici e la fruizione integrata del territorio in ottica culturale e turistica, redige testi scientifici per la stampa e le pubblicazioni di cui ha la curatela.",
        "periodo": "dal 01-08-2015 al 01-01-2016"
      },
      {
        "content": "Idea e propone al Dipartimento di Studi Umanistici dell'Unical la costituzione di un gruppo di ricerca che coordina insieme alla cattedra di Storia dell'Arte moderna. Ricerca dal titolo \"Musei, opere e contesti. La storia dell'arte in Calabria tra Cinquecento e Novecento\"",
        "periodo": "dal 30-05-2016 al 30-05-2016"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Incarico con borsa di studio per ricerca sui sistemi educativi dei Musei brasiliani. Unicamp - università di Campinas",
        "periodo": "dal 16-10-2006 al 18-12-2006"
      }
    ]
  }
}