{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Model-free superhedging duality",
        "ISSN": [
          "1050-5164"
        ],
        "journal": "THE ANNALS OF APPLIED PROBABILITY",
        "csp": "ISSN: 1050-5164",
        "anno": "2017",
        "autori": "BURZONI M, FRITTELLI M, MAGGIS M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "BURZONI M, FRITTELLI M, MAGGIS M (2017). Model-free superhedging",
        "duality. THE ANNALS OF APPLIED PROBABILITY, ISSN: 1050-5164"
      ],
      "anno": "2017"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "On the properties of the Lambda value at risk: robustness, elic- itability and consistency",
        "ISSN": [
          "1469-7696"
        ],
        "journal": "QUANTITATIVE FINANCE",
        "csp": "ISSN: 1469-7696",
        "anno": "2017",
        "autori": "Burzoni M, Peri I, Ruffo C"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Burzoni M, Peri I, Ruffo C (2017). On the properties of the Lambda value at",
        "risk: robustness, elic- itability and consistency. QUANTITATIVE FINANCE,",
        "ISSN: 1469-7696"
      ],
      "anno": "2017"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Arbitrage and hedging in model-independent markets with frictions",
        "ISSN": [
          "1945-497X"
        ],
        "journal": "SIAM JOURNAL ON FINANCIAL MATHEMATICS",
        "csp": "ISSN: 1945-497X",
        "anno": "2016",
        "autori": "Burzoni M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Burzoni M (2016). Arbitrage and hedging in model-independent markets with",
        "frictions. SIAM JOURNAL ON FINANCIAL MATHEMATICS, ISSN:",
        "1945-497X"
      ],
      "anno": "2016"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1007/s00780-015-0283-x"
        ],
        "titolo": "Universal arbitrage aggregator in discrete-time markets under uncertainty",
        "ISSN": [
          "0949-2984"
        ],
        "journal": "FINANCE AND STOCHASTICS",
        "csp": "vol. 20, p. 1-50, ISSN: 0949-2984, doi: 10.1007/s00780-015-0283-x",
        "anno": "2016",
        "autori": "M. Burzoni, M. Frittelli, M. Maggis"
      },
      "rawcontent": [
        "Articolo in rivista",
        "M. Burzoni, M. Frittelli, M. Maggis (2016). Universal arbitrage aggregator in",
        "discrete-time markets under uncertainty. FINANCE AND STOCHASTICS,",
        "vol. 20, p. 1-50, ISSN: 0949-2984, doi: 10.1007/s00780-015-0283-x"
      ],
      "anno": "2016"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "On the properties of the Lambda value at risk: robustness, elic- itability and consistency",
        "ISSN": [
          "1469-7696"
        ],
        "journal": "QUANTITATIVE FINANCE",
        "csp": "ISSN: 1469-7696",
        "anno": "2017",
        "autori": "Burzoni M, Peri I, Ruffo C"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Burzoni M, Peri I, Ruffo C (2017). On the properties of the Lambda value at",
        "risk: robustness, elic- itability and consistency. QUANTITATIVE FINANCE,",
        "ISSN: 1469-7696"
      ],
      "anno": "2017"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Model-free superhedging duality",
        "ISSN": [
          "1050-5164"
        ],
        "journal": "THE ANNALS OF APPLIED PROBABILITY",
        "csp": "ISSN: 1050-5164",
        "anno": "2017",
        "autori": "BURZONI M, FRITTELLI M, MAGGIS M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "BURZONI M, FRITTELLI M, MAGGIS M (2017). Model-free superhedging",
        "duality. THE ANNALS OF APPLIED PROBABILITY, ISSN: 1050-5164"
      ],
      "anno": "2017"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Arbitrage and hedging in model-independent markets with frictions",
        "ISSN": [
          "1945-497X"
        ],
        "journal": "SIAM JOURNAL ON FINANCIAL MATHEMATICS",
        "csp": "ISSN: 1945-497X",
        "anno": "2016",
        "autori": "Burzoni M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Burzoni M (2016). Arbitrage and hedging in model-independent markets with",
        "frictions. SIAM JOURNAL ON FINANCIAL MATHEMATICS, ISSN:",
        "1945-497X"
      ],
      "anno": "2016"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1007/s00780-015-0283-x"
        ],
        "titolo": "Universal arbitrage aggregator in discrete-time markets under uncertainty",
        "ISSN": [
          "0949-2984"
        ],
        "journal": "FINANCE AND STOCHASTICS",
        "csp": "vol. 20, p. 1-50, ISSN: 0949-2984, doi: 10.1007/s00780-015-0283-x",
        "anno": "2016",
        "autori": "M. Burzoni, M. Frittelli, M. Maggis"
      },
      "rawcontent": [
        "Articolo in rivista",
        "M. Burzoni, M. Frittelli, M. Maggis (2016). Universal arbitrage aggregator in",
        "discrete-time markets under uncertainty. FINANCE AND STOCHASTICS,",
        "vol. 20, p. 1-50, ISSN: 0949-2984, doi: 10.1007/s00780-015-0283-x"
      ],
      "anno": "2016"
    }
  ],
  "general": {
    "settore": "13/D4",
    "progr": "73284",
    "nome": "BURZONI Matteo",
    "fascia": "Seconda"
  },
  "titoli": {
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Dottorato di ricerca con borsa di studio in Matematica e Statistica per le Scienze Computazionali presso Università degli studi di Milano. Supervisor: Prof. M. Frittelli. Titolo tesi: A Model-free analysis of discrete-time Financial Markets.",
        "periodo": "dal 01-11-2012 al 10-12-2015"
      },
      {
        "content": "Invited speaker per seminario presso ETH Zurich. Titolo: Arbitrage and hedging in robust models for Finance",
        "periodo": "dal 17-11-2015 al 17-11-2015"
      },
      {
        "content": "Responsabile dell'organizzazione del ciclo di seminari: \"Talks in Financial and Insurance Mathematics\" presso ETH Zurich",
        "periodo": "dal 01-03-2016 a oggi"
      },
      {
        "content": "Invited speaker per seminario presso Universitè Paris VI-VII -Groupe de Travail: Finance mathématique, probabilités numériques et statistique des processus. Titolo: Arbitrage and hedging in Robust Finance with frictions -",
        "periodo": "dal 12-05-2016 al 12-05-2016"
      },
      {
        "content": "Periodo di visiting presso University of Oxford. Invitato dal Prof. J.Obloj relativamente al progetto: \"Pointwise Arbitrage Theory in Discrete Time\", M. Burzoni, Z. Hou, M. Frittelli, M. Maggis, J. Obloj, disponibile su arXiv:1612.07618.",
        "periodo": "dal 13-06-2016 al 01-07-2016"
      },
      {
        "content": "Periodo di visiting presso University of Bielefeld. Invitato dal Prof. F. Riedel relativamente al progetto: \"Viability and arbitrage under Knightian uncertainty\", M.Burzoni, H.M. Soner e F. Riedel, disponibile su arXiv:1707.03335v1.",
        "periodo": "dal 05-09-2016 al 09-09-2016"
      },
      {
        "content": "Invited speaker per seminario presso LUISS Roma. Titolo: \"Viability and arbitrage without probabilistic priors\"",
        "periodo": "dal 20-12-2016 al 20-12-2016"
      },
      {
        "content": "Periodo di visiting presso Università degli studi di Milano nell'ambito del progetto YITP (Young Investigator Training Program) che ha prodotto un progetto di ricerca, in corso di svolgimento, in collaborazione con C. Munari e V. Bignozzi e un progetto di ricerca, in corso di svolgimento, in collaborazione con C. Munari e M. Maggis",
        "periodo": "dal 23-01-2017 al 25-02-2017"
      },
      {
        "content": "Invited speaker per seminario presso Università degli studi di Milano-Bicocca. Titolo: \"Viability in Financial Markets determined by preferences\"",
        "periodo": "dal 22-02-2017 al 22-02-2017"
      },
      {
        "content": "Periodo di visiting presso University of Oxford. Invitato dal Prof. J.Obloj per presentare il progetto: \"Viability and arbitrage under Knightian Uncertainty\", M.Burzoni, H.M. Soner e F. Riedel",
        "periodo": "dal 15-05-2017 al 18-05-2017"
      },
      {
        "content": "Invited speaker per seminario presso University of Konstanz. Titolo: On martingale selection problem and its connection to arbitrage theory.",
        "periodo": "dal 06-06-2017 al 06-06-2017"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Relatore al convegno: \"38° convegno Amases\" presso Università degli Studi Mediterranea di Reggio Calabria",
        "periodo": "dal 04-09-2014 al 06-09-2014"
      },
      {
        "content": "Relatore al convegno: \"9th Bachelier Colloquium\" tenuto a Metabief (Francia)",
        "periodo": "dal 11-01-2015 al 18-01-2015"
      },
      {
        "content": "Relatore al convegno: \"XVI Workshop on Quantitative Finance\" presso Università degli studi di Parma",
        "periodo": "dal 29-01-2015 al 30-01-2015"
      },
      {
        "content": "Invited speaker al convegno: \"Mathematics and Financial Economics\" presso Zif center Bielefeld (Germania)",
        "periodo": "dal 18-05-2015 al 22-05-2015"
      },
      {
        "content": "Relatore al convegno: \"Dependence and Risk Measures\" presso Università degli studi di Milano-Bicocca",
        "periodo": "dal 12-11-2015 al 13-11-2015"
      },
      {
        "content": "Relatore al convegno: \"XVII Workshop on Quantitative Finance\" presso Scuola Normale di Pisa",
        "periodo": "dal 28-01-2016 al 29-01-2016"
      },
      {
        "content": "Relatore al convegno: \"5th Berlin Workshop on Mathematical Finance for Young Researchers\" presso Humbolt University Berlin (Germania)",
        "periodo": "dal 01-06-2016 al 04-06-2016"
      },
      {
        "content": "Relatore al convegno: \"9th Bachelier World Congress\" tenuto a New York (USA)",
        "periodo": "dal 15-07-2016 al 19-07-2016"
      },
      {
        "content": "Relatore al convegno: \"Imperial ETH Workshop on Mathemetical Finance 2016\" presso ETH Zurich (Svizzera)",
        "periodo": "dal 25-09-2016 al 28-09-2016"
      },
      {
        "content": "Relatore al convegno: \"11th Bachelier Colloquium\" tenuto a Metabief (Francia)",
        "periodo": "dal 16-01-2017 al 22-01-2017"
      },
      {
        "content": "Relatore al convegno: \"XVIII Workshop on Quantitative Finance\" presso Università degli studi di Milano-Bicocca",
        "periodo": "dal 25-01-2017 al 27-01-2017"
      },
      {
        "content": "Organizzatore convegno: \"Mini-Workshop on Pricing-Hedging Duality\" presso ETH Zurich (Svizzera) in collaborazione con Prof. H.M. Soner",
        "periodo": "dal 20-03-2017 al 21-03-2017"
      },
      {
        "content": "Invited speaker al convegno: \"Byrne Young Researcher Workshop on Mathematical Finance\" presso University of Michigan (USA)",
        "periodo": "dal 27-03-2017 al 31-03-2017"
      },
      {
        "content": "Organizzatore convegno: \"Young Researcher Workshop on Robust Mathematical Finance\" presso ETH Zurich (Svizzera) in collaborazione con Dr. A. Neufeld, Dr. D. Proemel, Dr. C. Riga",
        "periodo": "dal 26-04-2017 al 28-04-2017"
      },
      {
        "content": "Organizzatore invited session \"Robust Hedging\" e relatore al convegno \"8th General AMaMeF Conference\" in collaborazione con Prof. H.M. Soner presso University of Amsterdam (Olanda)",
        "periodo": "dal 19-06-2017 al 23-06-2017"
      },
      {
        "content": "Invited speaker al convegno: \"First Gran Sasso workshop in Mathematical Finance\" presso GSSI L'Aquila",
        "periodo": "dal 27-09-2017 al 29-09-2017"
      },
      {
        "content": "Inivited speaker al convegno: \"Advances in Stochastic Analysis for Risk Modeling\" presso centro CIRM Luminy (Francia)",
        "periodo": "dal 13-11-2017 al 17-11-2017"
      }
    ],
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "Posizione di ricercatore postdoc attribuita da ETH Zurich. La ricerca è supportata dall' ETH Foundation. Membro del gruppo di ricerca del Prof. H.M. Soner presso il Dipartimento di Matematica dell'ETH di Zurigo",
        "periodo": "dal 05-01-2016 a oggi"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Vincitore \"Alberto Frigerio Prize\" per la miglior tesi magistrale in Finanza Matematica",
        "periodo": "dal 01-01-2013 al 31-12-2013"
      },
      {
        "content": "Vincitore YITP (Young Investigator Training Program) Research Prize 2017",
        "periodo": "dal 01-01-2017 al 31-03-2017"
      }
    ],
    "Partecipazione al collegio dei docenti ovvero attribuzione di incarichi di insegnamento,": [
      {
        "content": "Docente del corso: \"Mean Field Games\". Il corso e' valido per l'acquisizione di crediti necessari al conseguimento del dottorato in \"Insurance Mathematics and Stochastic Finance\" presso ETH Zurich. In allegato l'elenco degli iscritti con relativa posizione. Titolare del corso M.Burzoni",
        "periodo": "dal 25-09-2017 al 18-12-2017"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Partecipazione alle attività di ricerca e insegnamento del gruppo di ricerca del Prof. H.M. Soner in qualità di ricercatore postdoc. Il gruppo è inserito all'interno del \"Stochastic Finance group\" del Dipartimento di Matematica dell'ETH di Zurigo.",
        "periodo": "dal 05-01-2016 a oggi"
      },
      {
        "content": "Collaborazione con il gruppo di ricerca diretto dal Prof. J. Obloj presso \"University of Oxford\" titolare di ERC grant agreement no. 335421. La collaborazione ha condotto a due periodi di visiting, 13/06/2016-01/07/2016 e 15-18/07/2017, e prodotto un articolo attualmente in fase di revisione: Pointwise Arbitrage Theory in Discrete Time, M. Burzoni, Z. Hou, M. Frittelli, M. Maggis, J. Obloj, disponibile su arXiv:1612.07618.",
        "periodo": "dal 01-02-2016 a oggi"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "PhD fellowship presso Università degli studi di Milano. Dottorato di ricerca con borsa di studio in Matematica e Statistica per le Scienze Computazionali. Supervisor: Prof. M. Frittelli. Titolo tesi: A Model-free analysis of discrete-time Financial Markets.",
        "periodo": "dal 01-11-2012 al 10-12-2015"
      },
      {
        "content": "Esercitatore del corso: \"Finanza Matematica I\" corso di Laurea Magistrale in Matematica presso Università degli studi di Milano, titolare del corso: Dr. M. Maggis.",
        "periodo": "dal 02-10-2013 al 20-12-2013"
      },
      {
        "content": "Esercitatore del corso: \"Probabilistic methods for Finance\" Master in Finance at Collegio Carlo Alberto (Moncalieri). Titolari del corso: Prof. M. Frittelli e Dr. M. Maggis",
        "periodo": "dal 24-09-2014 al 24-10-2014"
      },
      {
        "content": "Esercitatore del corso: \"Probabilistic methods for Finance\" Master in Finance at Collegio Carlo Alberto (Moncalieri). Titolare del corso: Dr. M. Maggis",
        "periodo": "dal 12-10-2015 al 22-10-2015"
      },
      {
        "content": "Postdoctoral research fellowship presso \"Stochastic Finance group\" del Dipartimento di Matematica dell'ETH di Zurigo.",
        "periodo": "dal 05-01-2016 a oggi"
      },
      {
        "content": "Docente del corso: \"Seminar Course on Mean Field Games\" Bachelor/Master in Mathematics presso ETH Zurich. Titolari del corso: Prof. H.M. Soner e Dr. M. Burzoni",
        "periodo": "dal 19-09-2016 al 19-12-2016"
      },
      {
        "content": "Docente del corso: \"Mean Field Games\" Bachelor/Master degree in Mathematics presso ETH Zurich. Titolare del corso: Dr. M. Burzoni",
        "periodo": "dal 25-09-2017 al 18-12-2017"
      }
    ]
  }
}