{
  "pubbs_ind": [],
  "pubbs": [
    {
      "id": "1",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1",
        "titolo": "la relazione terapeutica tra professionista sanitario e paziente:appunti di pedagogia ed andragogia. vol",
        "ISBN": [
          "978-88-9955-000-4"
        ],
        "csp": "roma:intrecci edizioni, ISBN: 978-88-9955-000-4",
        "anno": "2015",
        "autori": "nardulli t"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "nardulli t (2015). la relazione terapeutica tra professionista sanitario e",
        "paziente:appunti di pedagogia ed andragogia. vol. 1, roma:intrecci edizioni,",
        "ISBN: 978-88-9955-000-4"
      ],
      "anno": "2015"
    }
  ],
  "general": {
    "settore": "11/D2",
    "progr": "10810",
    "nome": "NARDULLI Teresa",
    "fascia": "Seconda"
  },
  "titoli": {
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "socio AIF associazione italiana formatori",
        "periodo": "dal 20-10-2013 a oggi"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "responsabile scientifico del provider ideas group Relatrice e organizzatrice di eventi formativi",
        "periodo": "dal 20-01-2006 a oggi"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Premio ANMDO 2010 Premio AIF 2015",
        "periodo": "dal 01-01-1950 al 01-01-1950"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Attività di rilevazione dei fabbisogni formativi con ricerca qualitativa e quantitativa in aziende sanitarie Conduzione di focus group",
        "periodo": "dal 20-01-2012 a oggi"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "incarico docente in convenzione con l'Università la Sapienza di Roma Incarico docente Tor vergata",
        "periodo": "dal 10-10-2008 a oggi"
      }
    ],
    "Responsabilita' scientifica per progetti di ricerca internazionali e nazionali, ammessi al": [
      {
        "content": "coordinatore scientifico per provider e azienda sanitaria",
        "periodo": "dal 01-10-2010 a oggi"
      }
    ]
  }
}