{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "181-193",
        "titolo": "La strategia dell’integrazione nelle politiche dell’immigrazione e socio-sanitarie: verso un modello migrant friendly",
        "ISBN": [
          "9788891708212"
        ],
        "csp": "MILANO:FrancoAngeli, ISBN: 9788891708212",
        "opera": "(a cura di): Silvia Lelli, Francesco Sacchetti, Stefania Tirini, Conflitti identitari e pratiche delle istituzioni, Milano, Franco Angeli, 2013. p",
        "anno": "2013",
        "autori": "Baldi F"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Baldi F (2013). La strategia dell’integrazione nelle politiche dell’immigrazione",
        "e socio-sanitarie: verso un modello migrant friendly. In: (a cura di): Silvia",
        "Lelli, Francesco Sacchetti, Stefania Tirini, Conflitti identitari e pratiche delle",
        "istituzioni, Milano, Franco Angeli, 2013. p. 181-193, MILANO:FrancoAngeli,",
        "ISBN: 9788891708212"
      ],
      "anno": "2013"
    },
    {
      "id": "2",
      "type": "Monografia o trattato scientifico",
      "parsed": null,
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Baldi F (2012). About a culture of entitlement to health, in a multicultural",
        "society. Maastricht:Shaker Publishing BV"
      ],
      "anno": "2012"
    },
    {
      "id": "3",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "236",
        "titolo": "Dinamiche transculturali e soggettività di confine nei luoghi della cura. p. inizio p. 5-fine p",
        "ISBN": [
          "978-88-8272-647-8"
        ],
        "csp": "SIENA:Cantagalli, ISBN: 978-88-8272-647-8",
        "anno": "2011",
        "autori": "BALDI F"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "BALDI F (2011). Dinamiche transculturali e soggettività di confine nei luoghi",
        "della cura. p. inizio p. 5-fine p. 236, SIENA:Cantagalli, ISBN:",
        "978-88-8272-647-8"
      ],
      "anno": "2011"
    },
    {
      "id": "4",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "LECCE:Pensa MultiMedia",
        "titolo": "FORMARE LO SPAZIO DELLA CURA. DALL'ESONERO ALLA PARTECIPAZIONE",
        "ISBN": [
          "978-88-8232-551-0"
        ],
        "csp": "ISBN: 978-88-8232-551-0",
        "anno": "2007",
        "autori": "BALDI F"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "BALDI F (2007). FORMARE LO SPAZIO DELLA CURA. DALL'ESONERO",
        "ALLA PARTECIPAZIONE. LECCE:Pensa MultiMedia, ISBN:",
        "978-88-8232-551-0"
      ],
      "anno": "2007"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "csp": "Milano:Ledizioni LediPublishing",
        "titolo": "Dinamiche migratorie e processi di invecchiamento della popolazione anziana straniera, residente in Italia: riflessioni preliminari",
        "opera": "AFRICANA -Rivista di Studi Extraeuropei 2015",
        "anno": "2016",
        "autori": "Baldi F"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Baldi F (2016). Dinamiche migratorie e processi di invecchiamento della",
        "popolazione anziana straniera, residente in Italia: riflessioni preliminari. In:",
        "AFRICANA -Rivista di Studi Extraeuropei 2015. Milano:Ledizioni",
        "LediPublishing"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "181-193",
        "titolo": "La strategia dell’integrazione nelle politiche dell’immigrazione e socio-sanitarie: verso un modello migrant friendly",
        "ISBN": [
          "9788891708212"
        ],
        "csp": "MILANO:FrancoAngeli, ISBN: 9788891708212",
        "opera": "(a cura di): Silvia Lelli, Francesco Sacchetti, Stefania Tirini, Conflitti identitari e pratiche delle istituzioni, Milano, Franco Angeli, 2013. p",
        "anno": "2013",
        "autori": "Baldi F"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Baldi F (2013). La strategia dell’integrazione nelle politiche",
        "dell’immigrazione e socio-sanitarie: verso un modello migrant friendly. In: (a",
        "cura di): Silvia Lelli, Francesco Sacchetti, Stefania Tirini, Conflitti identitari e",
        "pratiche delle istituzioni, Milano, Franco Angeli, 2013. p. 181-193,",
        "MILANO:FrancoAngeli, ISBN: 9788891708212"
      ],
      "anno": "2013"
    },
    {
      "id": "3",
      "type": "Monografia o trattato scientifico",
      "parsed": null,
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Baldi F (2012). About a culture of entitlement to health, in a multicultural",
        "society. Maastricht:Shaker Publishing BV"
      ],
      "anno": "2012"
    },
    {
      "id": "4",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "236",
        "titolo": "Dinamiche transculturali e soggettività di confine nei luoghi della cura. p. inizio p. 5-fine p",
        "ISBN": [
          "978-88-8272-647-8"
        ],
        "csp": "SIENA:Cantagalli, ISBN: 978-88-8272-647-8",
        "anno": "2011",
        "autori": "BALDI F"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "BALDI F (2011). Dinamiche transculturali e soggettività di confine nei luoghi",
        "della cura. p. inizio p. 5-fine p. 236, SIENA:Cantagalli, ISBN:",
        "978-88-8272-647-8"
      ],
      "anno": "2011"
    },
    {
      "id": "5",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "PISA:ETS",
        "titolo": "I circoli di studio nei contesti della cura",
        "ISBN": [
          "9788846720313"
        ],
        "csp": "ISBN: 9788846720313",
        "opera": "MARCO MANNUCCI. Circoli di studio. Quali esperienze, quali prospettive",
        "anno": "2008",
        "autori": "BALDI F"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "BALDI F (2008). I circoli di studio nei contesti della cura. In: MARCO",
        "MANNUCCI. Circoli di studio. Quali esperienze, quali prospettive.",
        "PISA:ETS, ISBN: 9788846720313"
      ],
      "anno": "2008"
    },
    {
      "id": "6",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "LECCE:Pensa MultiMedia",
        "titolo": "FORMARE LO SPAZIO DELLA CURA. DALL'ESONERO ALLA PARTECIPAZIONE",
        "ISBN": [
          "978-88-8232-551-0"
        ],
        "csp": "ISBN: 978-88-8232-551-0",
        "anno": "2007",
        "autori": "BALDI F"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "BALDI F (2007). FORMARE LO SPAZIO DELLA CURA. DALL'ESONERO",
        "ALLA PARTECIPAZIONE. LECCE:Pensa MultiMedia, ISBN:",
        "978-88-8232-551-0"
      ],
      "anno": "2007"
    },
    {
      "id": "7",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "LECCE:Pensa MultiMedia",
        "titolo": "ll corpo come stile di vita",
        "ISBN": [
          "888232469-9"
        ],
        "csp": "ISBN: 888232469-9",
        "opera": "(a cura di): DE MENNATO P., Per una cultura educativa del corpo",
        "anno": "2006",
        "autori": "BALDI F"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "BALDI F (2006). ll corpo come stile di vita. In: (a cura di): DE MENNATO",
        "P., Per una cultura educativa del corpo. LECCE:Pensa MultiMedia, ISBN:",
        "888232469-9"
      ],
      "anno": "2006"
    },
    {
      "id": "8",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "236",
        "titolo": "Soggetti in formazione. percorsi teorici e metodologici all'autoapprendimento. p. inizio p. 17-fine p",
        "ISBN": [
          "88-467-0998-5"
        ],
        "csp": "Pisa:Edizioni ETS , ISBN: 88-467-0998-5",
        "anno": "2005",
        "autori": "Baldi F"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Baldi F (2005). Soggetti in formazione. percorsi teorici e metodologici",
        "all'autoapprendimento. p. inizio p. 17-fine p. 236, Pisa:Edizioni ETS , ISBN:",
        "88-467-0998-5"
      ],
      "anno": "2005"
    },
    {
      "id": "9",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Formazione ed autoformazione",
        "ISSN": [
          "1827-0794"
        ],
        "journal": "DIDATTICAMENTE",
        "csp": "p. 287-297, ISSN: 1827-0794",
        "anno": "2003",
        "autori": "BALDI F"
      },
      "rawcontent": [
        "Articolo in rivista",
        "BALDI F (2003). Formazione ed autoformazione. DIDATTICAMENTE, p.",
        "287-297, ISSN: 1827-0794"
      ],
      "anno": "2003"
    },
    {
      "id": "10",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "La Formazione Superiore integrata nella Facoltà di Scienze della Formazione dell’Università di Firenze in Studi sulla formazione",
        "ISSN": [
          "1127-1124"
        ],
        "journal": "STUDI SULLA FORMAZIONE",
        "csp": "ISSN: 1127-1124",
        "anno": "1999",
        "autori": "BALDI F"
      },
      "rawcontent": [
        "Articolo in rivista",
        "BALDI F (1999). La Formazione Superiore integrata nella Facoltà di",
        "Scienze della Formazione dell’Università di Firenze in Studi sulla",
        "formazione. STUDI SULLA FORMAZIONE, ISSN: 1127-1124"
      ],
      "anno": "1999"
    }
  ],
  "general": {
    "settore": "11/D2",
    "progr": "19401",
    "nome": "BALDI Federica",
    "fascia": "Seconda"
  },
  "titoli": {
    "Direzione o partecipazione a comitati editoriali di riviste, collane editoriali, enciclopedie e": [
      {
        "content": "Partecipazione ai lavori del Gruppo editoriale Rivista Africana e al gruppo editoriale Collana Le lettere, come da documenti allegati. Partecipazione ai lavori editoriali della Rivista Doc Toscana e autrice dell'articolo \" I circoli di Studio in Toscana, ali per volare\". Il documento originale non risulta essere in archivio, (cortesemente controllare il sito http://www.regione.toscana.it/pubblicazioni/ricerca) per poter recuperare il saggio in originale. La rivista è operante nel campo del Lifelong learning Educazione degli adulti. A quel lavoro è seguito un accurata attività di ricerca e di approfondimento teoretico a carattere inter-sistemicio e intersettoriale tra formazione e sanità (cfr. Il saggio F. BALDI, I Circoli di studio nei contesti della cura inserito nel volume Mannucci M., \"Circoli di studio Quali esperienze, quali prospettive\" .",
        "periodo": "dal 01-10-2003 al 01-01-2007"
      },
      {
        "content": "Partecipazione alla task force redazionale RIVISTA Africana (Studi extraeuropei) nelc mapo delle politiche delle migrazioni. L' articolo è stato citato dall'«Index Islamicus» dell'Università di Cambridge:",
        "periodo": "dal 15-01-2015 al 01-03-2016"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Azienda USL di Reggio Emilia/ dall’Università degli studi di Modena e Reggio Emilia“Informazione, educazione ed empowerment del paziente e delle comunità immigrate”.",
        "periodo": "dal 07-04-2009 al 08-04-2009"
      },
      {
        "content": "EU/ 7° PQ: PEOPLE/MARIE CURIE ACTIONS Marie Curie Industry-Academia Partnerships and Pathways (IAPP), partecipazione alla definizione del progetto. Titolo del Progetto: “Industry-Academia Network for Health and Safety of Migrant Workers”",
        "periodo": "dal 06-06-2010 al 04-09-2010"
      },
      {
        "content": "MeetingCOST- Vienna/FRA “Meeting:.” Inequalities and multiple discrimination in access to healthcare”",
        "periodo": "dal 04-10-2012 al 05-10-2012"
      }
    ],
    "Partecipazione al collegio dei docenti ovvero attribuzione di incarichi di insegnamento,": [
      {
        "content": "Coordinamento attività di laboratorio presso il dottorato di ricerca in Qualità della formazione. Sviluppo della conoscenza e saperi delle differenze, all’interno dei seguenti moduli: Modulo 2 “La pedagogia della differenza” (coordinato dalla Prof.ssa Simonetta Ulivieri) Cfr. p. 7 (allegato PDF) Titolo del laboratorio: Il dottorato come micro-comunità di pratiche Modulo 5 \"La pedagogia della cura e della salute\" (coordinato dalla Prof.ssa Patrizia de Mennato) Titolo del laboratorio: “La salute come stile di vita responsabile” Scuola di dottorato in Scienze della Formazione: Dottorati in “Metodologia della ricerca pedagogica. Teoria e storia” (Coordinatore Prof. Franco Cambi) e in “Qualità della formazione. Sviluppo della conoscenza e saperi delle Differenze” (Coordinatore Prof. ssa Simonetta Ulivieri)",
        "periodo": "dal 01-01-1999 al 01-01-2008"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Dal 2001- al 2012 attività di didattica universitaria, presso la Facoltà di Medicina e Chirurgia dell’Università di Firenze presso vari Corsi di Laurea (di base e specialistica) della di Facoltà d Scienze della Formazione dell'Università di Firenze, Master (I e II livello) e Corsi di perfezionamento post-laurea. Attività didattica e supporto allo svolgimento degli esami presso la Facoltà di Giuprudenza dell'Università di Siena-(insegnamento-Demografia)",
        "periodo": "dal 01-01-2012 al 04-04-2012"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Attività di ricerca, produzione scientifica (nazionale sovra-nazionale) e attività didattica maturate nell'ambito del settore concorsuale, cui la domanda riferisce",
        "periodo": "dal 30-06-1997 al 05-11-2016"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Ministero della Pubblica Istruzione-OCDE-OCSE In convenzione con il Dipartimento di Scienze dell’Educazione dell’Università di Firenze, Ricerca: “Approcci alternativi al finanziamento delle attività di Lifelong learning“. Elaborazione dati e co-autore della stesura del rapporto finale",
        "periodo": "dal 01-01-1997 al 01-01-1998"
      },
      {
        "content": "Partecipazione a gruppi di ricerca transnazionali e supporto tecnico-scientifico e di coordinamento locale nell'ambito della produzione dei risultati di attività di ricerca scientifica-universitaria con un profuso lavoro e produzione di <<materiale grigio>>.",
        "periodo": "dal 08-12-2007 al 06-11-2016"
      },
      {
        "content": "EU-COST Program Meeting Innsbruck: “Integrating Health and Social Services for Migrants and Ethnic Minorities”.",
        "periodo": "dal 03-11-2009 al 04-11-2009"
      },
      {
        "content": "Partecipazione alla definizione del progetto “Bridging cultures through mediation” e stesura dello stesso. Progetto presentato alla Commissione Europea/Educational and Culture DG, presentato dai seguenti soggetti proponenti: Soggetti Proponenti DPPH (MT), NIHPM (IT), OAPEE (ES), FV Governement (BE): rete di organismi governativi non governativi",
        "periodo": "dal 01-01-2010 al 01-03-2010"
      },
      {
        "content": "EU-COST Program Meeting Rome/NIHMP: “Irregular migration in the Mediterranean Region”.",
        "periodo": "dal 29-03-2010 al 30-03-2010"
      }
    ],
    "Responsabilita' scientifica per progetti di ricerca internazionali e nazionali, ammessi al": [
      {
        "content": "Coordinamento (sede locale)per il progetto Europeo “Included: Strategies for inclusion and social cohesion in Europe from education”. Attività di Ricerca, di raccolta analisi e stesura report WP1 e WP2",
        "periodo": "dal 01-01-2007 al 01-01-2008"
      },
      {
        "content": "In qualità di RTD realizzazione di una ricerca, finanziata dalla Regione Toscana-Assessorato al Diritto alla Salute, avente ad oggetto uno studio volto a descrivere le “Migliori condizioni di accessibilità alla salute per i cittadini stranieri immigrati in Toscana”- Direzione e coordinamento con ruolo di RTD Ricerca a carattere qualitativo e quantitativo. !Il progetto si è intorno di quattro direttrici principali: A) Lo stato di salute” degli immigrati in Toscana attraverso uno studio prevalentemente qualitativo, volto a descrivere le determinanti socio- economiche e culturali che condizionano l’utilizzo dei servizi sanitari da parte degli immigrati, la loro presenza nelle strutture di cura e la specificità dei loro bisogni (cfr. Allegato n. 1: Baldi F, Migliori condizioni di accessibilità alla salute per i cittadini stranieri immigrati in Toscana: il quadro qualitativo”, Assessorato al Diritto alla Salute Regione Toscana, Giugno 2009,). B) Lo “stato di salute” dei cittadini immigrati in Toscana considerato in una prospettiva quantitativa, volta a ricostruire il quadro epidemiologico (Cfr. Allegato 2,. Baldi F., .Migliori condizioni di accessibilità alla salute dei cittadini stranieri immigrati in Toscana: il quadro epidemiologico, Novembre 2009). D) Interazione tra i migranti/utenti e gli operatori sanitari, detentori delle pratiche e del potere di cura in aree “standard”, in realtà particolarmente significative per le buone pratiche attuate ed in aree dove il sistema socio- sanitario risulta di per sé al centro di gravi problemi. Una particolare attenzione è stata prestata alla valutazione delle pratiche di mediazione culturale. Verranno realizzate interviste narrative rivolte a pazienti immigrati, presenti nelle strutture socio-sanitarie, a professionisti della salute e della cura, nonché a mediatori culturali.",
        "periodo": "dal 01-07-2008 al 08-01-2011"
      }
    ],
    "Risultati ottenuti nel trasferimento tecnologico in termini di partecipazione alla creazione": [
      {
        "content": "Ricercatore incaricato dalla Regione Toscana per adattare a livello contenuti e funzionale il prodotto “MESTRE – Formation des formateurs et tuteurs en formation à distance”, finanziato nell’ambito del progetto Leonardo da Vinci nell’ottica di una sua valorizzazione e promozione sul territorio italiano. Regione Toscana in collaborazione con il Dipartimento di Scienze dell’Educazione e dei Processi culturali e formativi",
        "periodo": "dal 01-01-2002 al 01-01-2003"
      },
      {
        "content": "VI Programma Quadro Titolo della ricerca: “Regional Knowledge Management”, Collaborazione alla fase di progettazione, in collaborazione con Università di Firneze-Assessorato alle politiche della formazione, del lavoro e della concertazione",
        "periodo": "dal 01-01-2003 al 01-01-2004"
      }
    ]
  }
}