{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Osservazioni sulle \"nuove\" procedure concorsuali",
        "ISSN": [
          "2239-8570"
        ],
        "journal": "PERSONA E MERCATO",
        "csp": "p. 35-41, ISSN: 2239-8570",
        "anno": "2016",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2016). Osservazioni sulle \"nuove\" procedure concorsuali.",
        "PERSONA E MERCATO, p. 35-41, ISSN: 2239-8570"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Il valore artistico dell'industrial design: l'arresto della Cassazione",
        "ISSN": [
          "1720-4453"
        ],
        "journal": "IL DIRITTO INDUSTRIALE",
        "csp": "ISSN: 1720-4453",
        "anno": "2016",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2016). Il valore artistico dell'industrial design: l'arresto della",
        "Cassazione. IL DIRITTO INDUSTRIALE, ISSN: 1720-4453"
      ],
      "anno": "2016"
    },
    {
      "id": "3",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "MILANO:Giuffrè",
        "titolo": "Brand, Industrial Design e Made in Italy: la tutela giuridica",
        "ISBN": [
          "9788814203886"
        ],
        "csp": "ISBN: 9788814203886",
        "anno": "2015",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Fittante A (2015). Brand, Industrial Design e Made in Italy: la tutela giuridica.",
        "MILANO:Giuffrè, ISBN: 9788814203886"
      ],
      "anno": "2015"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "La nuova modifica dell'art. 239 del Codice della proprietà industriale inserita in sede di conversione in legge del decreto cd. Milleproroghe: prime applicazioni giurisprudenziali",
        "ISSN": [
          "0012-3420"
        ],
        "journal": "IL DIRITTO DI AUTORE",
        "csp": "p. 394-397, ISSN: 0012-3420",
        "anno": "2012",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2012). La nuova modifica dell'art. 239 del Codice della proprietà",
        "industriale inserita in sede di conversione in legge del decreto cd.",
        "Milleproroghe: prime applicazioni giurisprudenziali. IL DIRITTO DI AUTORE,",
        "p. 394-397, ISSN: 0012-3420"
      ],
      "anno": "2012"
    },
    {
      "id": "5",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Classici del design e tutela del diritto d'autore, Corte di Giustizia delle Comunità Europee, 27 gennaio 2011",
        "ISSN": [
          "1720-4453"
        ],
        "journal": "IL DIRITTO INDUSTRIALE",
        "csp": "p. 258-263, ISSN: 1720-4453",
        "anno": "2011",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2011). Classici del design e tutela del diritto d'autore, Corte di",
        "Giustizia delle Comunità Europee, 27 gennaio 2011. IL DIRITTO",
        "INDUSTRIALE, p. 258-263, ISSN: 1720-4453"
      ],
      "anno": "2011"
    },
    {
      "id": "6",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Arredi classici del design, concorrenza e imitazione",
        "ISSN": [
          "0012-3420"
        ],
        "journal": "IL DIRITTO DI AUTORE",
        "csp": "p. 603-612, ISSN: 0012-3420",
        "anno": "2011",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2011). Arredi classici del design, concorrenza e imitazione. IL",
        "DIRITTO DI AUTORE, p. 603-612, ISSN: 0012-3420"
      ],
      "anno": "2011"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Note in merito alle domande di pronuncia pregiudiziale pendenti innanzi alla Corte di Giustizia CE in ordine alla conformità alla normativa comunitaria dell'articolo 239 C.P.I.",
        "ISSN": [
          "0012-3420"
        ],
        "journal": "IL DIRITTO DI AUTORE",
        "csp": "ISSN: 0012-3420",
        "anno": "2010",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2010). Note in merito alle domande di pronuncia pregiudiziale",
        "pendenti innanzi alla Corte di Giustizia CE in ordine alla conformità alla",
        "normativa comunitaria dell'articolo 239 C.P.I.. IL DIRITTO DI AUTORE,",
        "ISSN: 0012-3420"
      ],
      "anno": "2010"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Concorrenza sleale ed arredi classici del design - Imitazione servile - Concorrenza parassitaria e concorrenza sleale per scorrettezza professionale - Ipotesi di esclusione",
        "ISSN": [
          "0012-3420"
        ],
        "journal": "IL DIRITTO DI AUTORE",
        "csp": "p. 305-314, ISSN: 0012-3420",
        "anno": "2010",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2010). Concorrenza sleale ed arredi classici del design -",
        "Imitazione servile - Concorrenza parassitaria e concorrenza sleale per",
        "scorrettezza professionale - Ipotesi di esclusione. IL DIRITTO DI AUTORE,",
        "p. 305-314, ISSN: 0012-3420"
      ],
      "anno": "2010"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "The Issue of conformity of Article 239 of the Italian Industrial Property Code with European Law",
        "ISSN": [
          "1861-8391"
        ],
        "journal": "THE EUROPEAN LEGAL FORUM",
        "csp": "p. 23-28, ISSN: 1861-8391",
        "anno": "2010",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2010). The Issue of conformity of Article 239 of the Italian",
        "Industrial Property Code with European Law. THE EUROPEAN LEGAL",
        "FORUM, p. 23-28, ISSN: 1861-8391"
      ],
      "anno": "2010"
    },
    {
      "id": "4",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "51-131",
        "titolo": "Il marchio per la tutela e la valorizzazione dei prodotti agricoli e agroalimentari italiani. Il panorama dei finanziamenti regionali, nazionali e comunitari.. p",
        "ISBN": [
          "978-88-506-5359-1"
        ],
        "csp": "Il Sole 24 ore Edagricole S.r.l., Bologna, ISBN: 978-88-506-5359-1",
        "anno": "2010",
        "autori": "Fittante A, Ferrelli N"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Fittante A, Ferrelli N (2010). Il marchio per la tutela e la valorizzazione dei",
        "prodotti agricoli e agroalimentari italiani. Il panorama dei finanziamenti",
        "regionali, nazionali e comunitari.. p. 51-131, Il Sole 24 ore Edagricole S.r.l.,",
        "Bologna, ISBN: 978-88-506-5359-1"
      ],
      "anno": "2010"
    },
    {
      "id": "5",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Disegni e modelli: tutela offerta dal diritto d'autore",
        "ISSN": [
          "0012-3420"
        ],
        "journal": "IL DIRITTO DI AUTORE",
        "csp": "vol. 1, p. 162-177, ISSN: 0012-3420",
        "anno": "2009",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2009). Disegni e modelli: tutela offerta dal diritto d'autore. IL",
        "DIRITTO DI AUTORE, vol. 1, p. 162-177, ISSN: 0012-3420"
      ],
      "anno": "2009"
    },
    {
      "id": "6",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "BARI:Cacucci Editore",
        "titolo": "Il nuovo diritto industriale e d'autore",
        "ISBN": [
          "9788884228802"
        ],
        "csp": "ISBN: 9788884228802",
        "anno": "2009",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Fittante A (2009). Il nuovo diritto industriale e d'autore. BARI:Cacucci",
        "Editore, ISBN: 9788884228802"
      ],
      "anno": "2009"
    },
    {
      "id": "7",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Industrial Design: durata ed entrata in vigore",
        "ISSN": [
          "1720-4453"
        ],
        "journal": "IL DIRITTO INDUSTRIALE",
        "csp": "p. 213-218, ISSN: 1720-4453",
        "anno": "2007",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2007). Industrial Design: durata ed entrata in vigore. IL DIRITTO",
        "INDUSTRIALE, p. 213-218, ISSN: 1720-4453"
      ],
      "anno": "2007"
    },
    {
      "id": "8",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "PADOVA:CEDAM",
        "titolo": "Il codice della proprietà industriale. Commento per articoli coordinato con le disposizioni comunitarie e internazionali",
        "ISBN": [
          "88-13-25889-5"
        ],
        "csp": "ISBN: 88-13-25889-5",
        "anno": "2005",
        "autori": "Fittante A, Scuffi M, Franzosi M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Fittante A, Scuffi M, Franzosi M (2005). Il codice della proprietà industriale.",
        "Commento per articoli coordinato con le disposizioni comunitarie e",
        "internazionali. PADOVA:CEDAM, ISBN: 88-13-25889-5"
      ],
      "anno": "2005"
    },
    {
      "id": "9",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Note sulla nuova disciplina legislativa del disegno industriale",
        "ISSN": [
          "0012-3420"
        ],
        "journal": "IL DIRITTO DI AUTORE",
        "csp": "p. 523-531, ISSN: 0012-3420",
        "anno": "2003",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fittante A (2003). Note sulla nuova disciplina legislativa del disegno",
        "industriale. IL DIRITTO DI AUTORE, p. 523-531, ISSN: 0012-3420"
      ],
      "anno": "2003"
    },
    {
      "id": "10",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "MILANO:GIUFFRE' ",
        "titolo": "La nuova tutela dell'industrial design",
        "ISBN": [
          "88-14-09497-7"
        ],
        "csp": "ISBN: 88-14-09497-7",
        "anno": "2002",
        "autori": "Fittante A"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Fittante A (2002). La nuova tutela dell'industrial design. MILANO:GIUFFRE'",
        ", ISBN: 88-14-09497-7"
      ],
      "anno": "2002"
    }
  ],
  "general": {
    "settore": "12/B1",
    "progr": "35476",
    "nome": "FITTANTE Aldo",
    "fascia": "Seconda"
  },
  "titoli": {
    "Direzione o partecipazione a comitati editoriali di riviste, collane editoriali, enciclopedie e": [
      {
        "content": "partecipazione Collana editoriale Design & Didattica - Design Campus Edizioni (Firenze) - Comitato Scientifico: Massimo Ruffilli (Presidente); Gianpiero Alfarano, Elisabetta Benelli, Elisabetta Cianfanelli, Aldo Fittante, Laura Giraldi.",
        "periodo": "dal 01-01-2013 a oggi"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Convegno \"Le PMI: sviluppo di nuovi mercati innovazione e tutela del Made in Italy\" Firenze, Associazione Industriali Firenze - Aldo Fittante tiene una relazione su \"Privative industriali ed innovazione, la sfida del Made in Italy nel mercato globale\"",
        "periodo": "dal 20-02-2006 al 20-02-2006"
      },
      {
        "content": "Ministero della Attività Produttive del Governo Italiano - incontro di presentazione del Commentario \"Il Codice della Proprietà Industriale\" di M. Scuffi - M. Franzosi e A. Fittante - Aldo Fittante presenta la propria opera ai massimi livelli istituzionali",
        "periodo": "dal 09-03-2006 al 09-03-2006"
      },
      {
        "content": "Convegno \"Innovazione e competitività: le PMI del settore moda. Prospettive europee per l’industria pugliese\". Bari, Università LUM JEAN MONNET - Aldo Fittante coordina il Convegno e tiene una relazione \"Il brand. L'importanza del marchio nel settore moda\".",
        "periodo": "dal 03-05-2006 al 03-05-2006"
      },
      {
        "content": "Convegno \"Conto energia: risparmio energetico ed eliminazione dei costi dell'energia elettrica per le imprese toscane\" - Sala Convegno Assessorato all'Ambiente Comune di Firenze - Aldo Fittante tiene una relazione su \"gli aspetti giuridici della normativa relativa al Conto Energia\"",
        "periodo": "dal 14-11-2008 al 14-11-2008"
      },
      {
        "content": "Convegno “Il Made in Italy: design e tutela giuridica, concorrenza e prospettive di sviluppo delle PMI” Firenze, Auditorium de La Nazione - Aldo Fittante introduce il Convegno e presenta la nuova monografia “Il Nuovo Diritto Industriale e d’Autore” 2009 Cacucci Editore",
        "periodo": "dal 08-03-2010 al 08-03-2010"
      },
      {
        "content": "Convegno \"Il Made in Italy in Europa: competitività delle eccellenze del mezzogiorno, prospettive di sviluppo dell’area mediterranea e strumenti giuridici di tutela nazionali ed internazionali\" - Aldo Fittante interviene e presenta la propria monografia “Il Nuovo Diritto Industriale e d’Autore” Cacucci editore 2009",
        "periodo": "dal 07-05-2010 al 07-05-2010"
      },
      {
        "content": "Seminario “La tutela del Made in tra legislazione comunitaria e legislazione nazionale”, ciclo di seminari promosso da: Prefettura di Firenze, Osservatorio anticontraffazione della Camera di Commercio, Agenzia delle Dogane - Palazzo Medici Riccardi – Aldo Fittante moderatore del Convegno",
        "periodo": "dal 09-06-2010 al 09-06-2010"
      },
      {
        "content": "Seminario “Made in Italy e Nuovi Mercati” , Seminario organizzato dalla Confederazione Nazionale dell’Artigianato e della Piccola e Media Impresa CNA Toscana – Firenze, Filiale Artigiancredito Toscano - Aldo Fittante è relatore al Convegno",
        "periodo": "dal 29-11-2010 al 29-11-2010"
      },
      {
        "content": "“La Riforma del Codice della Proprietà industriale: rischi, prospettive e opportunità”, Seminario organizzato dalla Camera di Commercio di Firenze e dalla Prefettura di Firenze presso il Palazzo Medici Riccardi – Aldo Fittante tiene le conclusioni del Convegno",
        "periodo": "dal 02-12-2010 al 02-12-2010"
      },
      {
        "content": "Seminario “La tutela dell’industrial design”, Treviso, organizzato da Unindustria Treviso con il patrocinio dell’Ordine degli Avvocati di Treviso e dell’Ordine dei Dottori Commercialisti di Treviso - Aldo Fittante tiene una relazione su \"La tutela dei disegni e modelli registrati e non registrati\"",
        "periodo": "dal 08-07-2011 al 08-07-2011"
      },
      {
        "content": "Convegno nell'ambito del ciclo di seminari promosso dalla Camera di Commercio di Firenze nell’ambito della Convenzione per la Diffusione della Cultura Brevettuale presso CNA sede di Figline Valdarno - Aldo Fittante tiene una relazione su “La tutela dei disegni e modelli registrati e non registrati”",
        "periodo": "dal 19-10-2011 al 19-10-2011"
      },
      {
        "content": "Convegno “la tutela del design industriale” Udine, organizzato da Confindustria Udine con il patrocinio dell’Ordine dei Dottori Commercialisti e degli Esperti Contabili ed il supporto dell’Ufficio delle Dogane di Udine - Aldo Fittante tiene una relazione su \"criteri di liquidazione danno da violazione di privativa\"",
        "periodo": "dal 25-11-2011 al 25-11-2011"
      },
      {
        "content": "Convegno “Impresa e Territorio: il vero Made in Italy” - CNA sede di Poggibonsi (SI) - Aldo Fittante interviene come relatore",
        "periodo": "dal 31-03-2012 al 31-03-2012"
      },
      {
        "content": "Seminario “Marchi e Territori: Marchio geografico, Marchio collettivo, Marchi di Enti ed Organismi, DOP e IGP” promosso dalla Camera di Commercio di Firenze nell’ambito della Convenzione per la Diffusione della Cultura Brevettuale - Opera del Duomo Firenze - Aldo Fittante tiene una relazione in tema di \"Marchio collettivo\"",
        "periodo": "dal 20-09-2013 al 20-09-2013"
      },
      {
        "content": "convegno “Impresa e territorio: il vero Made in Italy, Innovazione e competitività 2014/2016” - Fortezza da Basso a Firenze - nell’ambito della fiera internazionale Leatherzone - Aldo Fittante interviene come relatore",
        "periodo": "dal 24-10-2013 al 24-10-2013"
      },
      {
        "content": "Convegno “Il risarcimento del danno alla persona nelle sue diverse componenti” Firenze - Palazzo Vecchio, Salone de’ Dugento - Aldo Fittante tiene una relazione su \"il danno non patrimoniale fra danno alla salute e danno biologico\"",
        "periodo": "dal 22-11-2013 al 22-11-2013"
      },
      {
        "content": "Seminario “Manifesto sulla proprietà intellettuale per le imprese – i diritti di proprietà intellettuale e la loro tutela, il ruolo delle Dogane e dei Monopoli” promosso dalla Camera di Commercio di Firenze nell’ambito della Convenzione per la Diffusione della Cultura Brevettuale – Opera del Duomo di Firenze - relazione di Aldo Fittante “La tutela giuridica dei disegni e modelli registrati e non registrati\"",
        "periodo": "dal 22-10-2014 al 22-10-2014"
      },
      {
        "content": "Convegno \"La concorrenza sleale quale principale vulnus alla competitività dei prodotti italiani\" - Firenze - Nuovo palazzo di Giustizia - Aldo Fittante moderatore del Convegno nonchè relatore in tema di \"La tutela cautelare nell'ambito della concorrenza sleale: peculiarità della fattispecie\"",
        "periodo": "dal 21-11-2014 al 21-11-2014"
      },
      {
        "content": "Convegno \"Il sistema Giustizia in Italia tra diritti e anomalie\" - Firenze - Auditorium dell'Ente Cassa di Risparmio di Firenze - Via Folco Portinari n. 5 - Relazione Aldo Fittante \"Giustizia civile tra criticità e nuovi interventi legislativi\"",
        "periodo": "dal 29-05-2015 al 29-05-2015"
      },
      {
        "content": "Convegno \"La proprietà industriale quale presidio privilegiato del Made in Italy\" - Firenze - Grand Hotel Mediterraneo - Lungarno del Tempio n. 44 - Aldo Fittante presiede e modera il Convegno",
        "periodo": "dal 16-10-2015 al 16-10-2015"
      },
      {
        "content": "Convegno \"Brand Made in Italy: ricerca e innovazione, prospettive e scenari (60 giorni di design)\" - Firenze - Aula Magna Design Campus di Calenzano (FI), Via Sandro Pertini n. 93 - Aldo Fittante organizzatore e moderatore del Convegno",
        "periodo": "dal 10-12-2015 al 10-12-2015"
      },
      {
        "content": "Convegno \"Apertura di credito e contratto di conto corrente: criticità e analisi degli apparati rimediali\" - Firenze - Centro Convegni Grand Hotel Mediterraneo - Lungarno del Tempio n. 44 - Aldo Fittante è responsabile scientifico e presiede e modera il Convegno",
        "periodo": "dal 11-12-2015 al 11-12-2015"
      },
      {
        "content": "Convegno \"Rapporto Banca-impresa: tra realtà, futuro e prospettive di emancipazione. Il mercato del credito in Italia\" - Fondazione Museo Piaggio Via Rinaldo Piaggio n. 7 Pontedera (PI) - Coordinatore Tavola Rotonda",
        "periodo": "dal 25-05-2016 al 25-05-2016"
      },
      {
        "content": "Convegno \"Il marchio dell'Unione Europea\" - Firenze, Auditorium dell'Ordine Avvocati Firenze, Nuovo Palazzo di Giustizia - Relazione Aldo Fittante \"La tutela del design nel sistema europeo: la tutela del design tra Regolamento CE 2002/6 e Regolamento UE 2015/2424\"",
        "periodo": "dal 28-06-2016 al 28-06-2016"
      },
      {
        "content": "Convegno \"Proprietà industriale e Made in Italy: un'opportunità per le imprese\" - Cascina (PI) - Polo Tecnologico di Navacchio - Relazione Aldo Fittante \"Brand, Industrial Design e Made in Italy: la tutela giuridica\"",
        "periodo": "dal 30-06-2016 al 30-06-2016"
      },
      {
        "content": "Convegno \"La riforma delle procedure concorsuali: analisi e prospettive. Il disegno di legge delega della Commissione Rordorf\" - Firenze Palazzo Bastogi Sala delle Feste Via Cavour n. 18 - Aldo Fittante moderatore e coordinatore del Convegno",
        "periodo": "dal 30-09-2016 al 30-09-2016"
      },
      {
        "content": "Convegno \"La strada per una mobilità sostenibile\" - Firenze Palazzo Ximénes - Relazione Aldo Fittante \"Brevetti Innovativi\"",
        "periodo": "dal 21-10-2016 al 21-10-2016"
      }
    ],
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "nel corso dell'anno 2000 Aldo Fittante ha svolto un'audizione - in qualità di esperto in proprietà industriale ed intellettuale - avanti alla Commissione giuridica del Parlamento Europeo.",
        "periodo": "dal 01-01-2000 al 01-01-2000"
      },
      {
        "content": "In data 7.11.2000 nominato membro della Commissione di studio, costituita con decreto del Ministro dell’Industria, Commercio e Artigianato, per il recepimento in Italia della Direttiva Comunitaria 98/71/CE in materia di “protezione giuridica dei disegni e dei modelli”;",
        "periodo": "dal 07-11-2000 al 01-03-2001"
      },
      {
        "content": "In data 24.11.2000 nominato componente del Gruppo di Lavoro per l'adeguamento della legislazione italiana alle disposizioni della Direttiva 98/71/CE con decreto del Ministro dell’Industria, Commercio e Artigianato. Il Gruppo di Lavoro ha realizzato il Codice della Proprietà Industriale (varato come D.Lgs. n. 30/2005), il primo Testo Unico sull'intera materia della proprietà industriale.",
        "periodo": "dal 24-11-2000 al 20-03-2001"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Premio ad Aldo Fittante quale \"ringraziamento per i 10 anni di collaborazione e consulenza legale svolta per il Consorzio Origini\" (Consorzio nazionale di numerose PMI toscane produttrici di arredi di alto design).",
        "periodo": "dal 06-07-2007 al 06-07-2007"
      },
      {
        "content": "Premio ad Aldo Fittante da parte dell'Università LUM Jean Monnet di Bari-Casamassima come \"speciale riconoscimento per l'impegno profuso e gli eccellenti risultati ottenuti nell'insegnamento del diritto industriale e d'autore\".",
        "periodo": "dal 05-05-2010 al 05-05-2010"
      },
      {
        "content": "Premio ad Aldo Fittante quale \"riconoscimento per l'importante contributo professionale in qualità di giurista in questi anni di attività del Consorzio Origini e per l'impegno profuso riguardo alla salvaguardia dell Piccola e Media impresa\" (il Consorzio Origini è un consorzio nazionale di numerose PMI toscane produttrici di arredi di alto design).",
        "periodo": "dal 31-03-2012 al 31-03-2012"
      },
      {
        "content": "Premio ad Aldo Fittante attribuito dall'Università di Firenze - Design Campus - per l'organizzazione del Convegno BRAND MADE IN ITALY, RICERCA, INNOVAZIONE, PROSPETTIVE E SCENARI svoltosi presso il Design Campus di Calenzano in data 10 dicembre 2015.",
        "periodo": "dal 10-12-2015 al 10-12-2015"
      },
      {
        "content": "Premio Ulivo d'Oro ad Aldo Fittante attribuito dal Comune di Sellia (CZ) quale \"avvocato, professore, saggista per i prestigiosi traguardi professionali ed accademici raggiunti\".",
        "periodo": "dal 17-08-2016 al 17-08-2016"
      },
      {
        "content": "Conseguimento da parte di Aldo Fittante del premio letterario \"Segnalati Giubbe Rosse\" organizzato dalla Presidenza della Regione Toscana e consegnato personalmente dal Presidente Dott. Eugenio Giani per la sua ultima monografia edita da Giuffrè Editore nel 2015 \"Brand, Industrial Design e Made in Italy\".",
        "periodo": "dal 17-10-2016 al 17-10-2016"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Avvocato che svolge come attività prevalente assistenza giudiziale e stragiudiziale in materia di proprietà industriale ed intellettuale - professore e ricercatore a contratto presso l'Università di Firenze in materia di proprietà industriale e diritto d'autore - autore di cinque monografie e numerosi articoli nelle riviste specializzate dedicate al diritto industriale e d'autore - organizzatore e relatore di numerosi convegni dedicati al diritto industriale e d'autore.",
        "periodo": "dal 01-01-1950 a oggi"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "partecipazione a gruppo di ricerca in qualità di membro della Commissione istituita da Unioncamere nell'ambito della Convenzione per la diffusione della cultura brevettuale",
        "periodo": "dal 01-01-2011 al 01-01-2013"
      },
      {
        "content": "Partecipazione a Gruppo di ricerca come consulente, su nomina del relativo Presidente On.le Giovanni Fava, della Commissione Parlamentare di Inchiesta sui Fenomeni della Contraffazione e della Pirateria in Campo Commerciale istituita in seno alla Camera dei Deputati.",
        "periodo": "dal 27-01-2011 al 27-01-2013"
      },
      {
        "content": "Partecipazione a Gruppo di ricerca su nomina del Vicesindaco del Comune di Firenze, per le materie delle politiche di promozione e valorizzazione della produzione tradizionale e tipica del territorio locale e nazionale riferibile al cd. “Made in”",
        "periodo": "dal 29-03-2012 a oggi"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Professore a contratto Diritto Industriale e Diritto della Concorrenza Università Lum Jean Monnet di Bari - Casamassima",
        "periodo": "dal 01-03-2005 al 01-03-2006"
      },
      {
        "content": "Professore a contratto Diritto Industriale e Diritto della Concorrenza Università Lum Jean Monnet di Bari - Casamassima",
        "periodo": "dal 01-03-2006 al 01-03-2007"
      },
      {
        "content": "Professore a contratto Diritto Industriale e Diritto della Concorrenza Università Lum Jean Monnet di Bari - Casamassima",
        "periodo": "dal 01-03-2007 al 01-03-2008"
      },
      {
        "content": "Professore a contratto Diritto Industriale e Diritto della Concorrenza Università Lum Jean Monnet di Bari - Casamassima",
        "periodo": "dal 01-03-2008 al 01-03-2009"
      },
      {
        "content": "Professore a contratto Diritto Industriale e Diritto della Concorrenza Università Lum Jean Monnet di Bari - Casamassima",
        "periodo": "dal 01-03-2009 al 01-03-2010"
      },
      {
        "content": "Professore a contratto in materia di “Diritti d'autore” - Università degli Studi di Firenze",
        "periodo": "dal 22-02-2010 al 30-04-2011"
      },
      {
        "content": "Professore a contratto Diritto Industriale e Diritto della Concorrenza Università Lum Jean Monnet di Bari - Casamassima",
        "periodo": "dal 01-03-2010 al 01-03-2011"
      },
      {
        "content": "Professore a contratto in materia di “Diritto della proprietà industriale” - Università degli Studi di Firenze",
        "periodo": "dal 05-10-2010 al 30-04-2012"
      },
      {
        "content": "Docente in materia di \"Made in Italy e Nuovi mercati (PMI, Innovazione e tutela) - corso organizzato dalla Scuola di sistema Confartigianato Imprese nazionale ai dirigenti dell'Associazione di Categoria",
        "periodo": "dal 28-10-2010 al 30-10-2010"
      },
      {
        "content": "Professore a contratto Diritto Industriale e Diritto della Concorrenza Università Lum Jean Monnet di Bari - Casamassima",
        "periodo": "dal 01-03-2011 al 01-03-2012"
      },
      {
        "content": "Docente in materia di \"Made in Italy, Nuovi mercati e contraffazione\" - corso organizzato dalla Scuola di sistema Confartigianato Imprese nazionale ai dirigenti dell'Associazione di Categoria",
        "periodo": "dal 07-04-2011 al 09-04-2011"
      },
      {
        "content": "Professore a contratto Diritto Industriale e Diritto della Concorrenza Università Lum Jean Monnet di Bari - Casamassima",
        "periodo": "dal 01-11-2011 al 31-10-2012"
      },
      {
        "content": "Professore a contratto in materia di “Diritto d'autore” - Università degli Studi di Firenze",
        "periodo": "dal 27-02-2012 al 30-04-2013"
      },
      {
        "content": "Professore a contratto in materia di “Diritto d'autore” - Università degli Studi di Firenze",
        "periodo": "dal 25-02-2013 al 30-04-2014"
      },
      {
        "content": "Professore a contratto in materia di “Diritto della proprietà industriale” - Università degli Studi di Firenze",
        "periodo": "dal 23-09-2013 al 30-04-2015"
      },
      {
        "content": "Professore a contratto in materia di “Diritto della proprietà industriale” - Università di Firenze - Dipartimento di Scienze Giuridiche",
        "periodo": "dal 22-09-2014 al 30-04-2016"
      },
      {
        "content": "Professore a contratto in materia di “Diritto della proprietà industriale” - Università di Firenze - Dipartimento di Scienze Giuridiche",
        "periodo": "dal 21-09-2015 a oggi"
      },
      {
        "content": "Professore a contratto in materia di “Diritto della proprietà industriale” - Università di Firenze - Dipartimento di Scienze Giuridiche",
        "periodo": "dal 19-09-2016 a oggi"
      }
    ],
    "Risultati ottenuti nel trasferimento tecnologico in termini di partecipazione alla creazione": [
      {
        "content": "Attività di ricerca e sviluppo di un progetto per lo sviluppo e la valorizzazione di un sistema brevettato di trasformazione di rifiuti pericolosi in piastre da utilizzare per la pavimentazione urbana - recupero amianto, fanghi pericolosi e oltre 100 rifiuti pericolosi.",
        "periodo": "dal 01-01-2009 a oggi"
      },
      {
        "content": "Attività di ricerca, sviluppo e presentazione della relativa domanda di brevetto per un rivoluzionario sistema di ottenimento di MANUFATTI AD ELEVATE CARATTERISTICHE MECCANICHE PRODOTTI PER PRESSATURA DI POLVERI E SUCCESSIVA COTTURA E METODO PER LA LORO PRODUZIONE.",
        "periodo": "dal 01-01-2012 a oggi"
      },
      {
        "content": "Attività di ricerca per lo sviluppo e la presentazione della relativa domanda di brevetto su di un sistema di lumino votivo con anima fotoluminescente totalmente ecologico e a totale risparmio energetico e ad impatto zero. Il brevetto è stato industrializzato ed il prodotto è in distribuzione in Italia e a livello mondiale.",
        "periodo": "dal 01-01-2014 a oggi"
      },
      {
        "content": "Attività di ricerca per la realizzazione e presentazione della relativa domanda di brevetto per un rivoluzionario sistema destinato a sostituire le classiche catene da neve consistente in un dispositivo di aderenza supplementare degli pneumatici azionabile con un telecomando dall'interno dell'abitacolo e con veicolo in movimento. Il Brevetto è stato riconosciuto ed è in fase di industrializzazione.",
        "periodo": "dal 01-01-2014 a oggi"
      }
    ]
  }
}