{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "171-191",
        "titolo": "Considerazioni (micro)sociolinguistiche su fenomeni di interferenza in area egeo-anatolica tra II e I millennio a.C.",
        "ISBN": [
          "9788891714916"
        ],
        "csp": "Milano:Franco Angeli, ISBN: 9788891714916",
        "opera": "Piera Molinelli Ignazio Putzu. Modelli epistemologici, metodologie della ricerca e qualità del dato. Dalla linguistica storica alla sociolinguistica storica. p",
        "anno": "2015",
        "autori": "Pozza Marianna, Gasbarra Valentina"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Pozza Marianna, Gasbarra Valentina (2015). Considerazioni",
        "(micro)sociolinguistiche su fenomeni di interferenza in area egeo-anatolica",
        "tra II e I millennio a.C.. In: Piera Molinelli Ignazio Putzu. Modelli",
        "epistemologici, metodologie della ricerca e qualità del dato. Dalla linguistica",
        "storica alla sociolinguistica storica. p. 171-191, Milano:Franco Angeli, ISBN:",
        "9788891714916"
      ],
      "anno": "2015"
    },
    {
      "id": "2",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "158-166",
        "titolo": "Textile Semitic Loanwords in Mycenaean as Wanderwörter",
        "ISBN": [
          "9781782977193"
        ],
        "csp": "OXFORD:Oxbow, ISBN: 9781782977193",
        "opera": "Harlow M.;Michel C.;Nosch M.L.. Prehistoric, Ancient Near Eastern and Aegean Textiles and Dress. An Interdisciplinary Anthology.. ANCIENT TEXTILES SERIES, p",
        "anno": "2014",
        "autori": "Gasbarra Valentina"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Gasbarra Valentina (2014). Textile Semitic Loanwords in Mycenaean as",
        "Wanderwörter. In: Harlow M.;Michel C.;Nosch M.L.. Prehistoric, Ancient",
        "Near Eastern and Aegean Textiles and Dress. An Interdisciplinary",
        "Anthology.. ANCIENT TEXTILES SERIES, p. 158-166, OXFORD:Oxbow,",
        "ISBN: 9781782977193"
      ],
      "anno": "2014"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "La serie labiovelare micenea: indizi di variazione diastratica?",
        "ISSN": [
          "0390-2412"
        ],
        "journal": "INCONTRI LINGUISTICI",
        "csp": "p. 159-174, ISSN: 0390-2412",
        "anno": "2013",
        "autori": "Valentina Gasbarra"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Valentina Gasbarra (2013). La serie labiovelare micenea: indizi di variazione",
        "diastratica?. INCONTRI LINGUISTICI, p. 159-174, ISSN: 0390-2412"
      ],
      "anno": "2013"
    },
    {
      "id": "4",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "181-191",
        "titolo": "Pluralità di vie del prestito: i casi di itt. laḫanni-, gr. λάγυνος e itt. kupaḫi-, gr. κύμβαχος",
        "ISBN": [
          "9788843069194"
        ],
        "csp": "ROMA:Carocci Editore, ISBN: 9788843069194",
        "opera": "Lorenzetti L. Mancini M.. Le lingue del Mediterraneo antico. Culture, mutamenti, contatti. p",
        "anno": "2013",
        "autori": "Pozza M., Gasbarra V."
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Pozza M., Gasbarra V. (2013). Pluralità di vie del prestito: i casi di itt.",
        "laḫanni-, gr. λάγυνος e itt. kupaḫi-, gr. κύμβαχος. In: Lorenzetti L. Mancini M..",
        "Le lingue del Mediterraneo antico. Culture, mutamenti, contatti. p. 181-191,",
        "ROMA:Carocci Editore, ISBN: 9788843069194"
      ],
      "anno": "2013"
    },
    {
      "id": "5",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Osservazioni su alcuni prestiti semitici negli archivi micenei in Lineare B",
        "ISSN": [
          "0390-6809"
        ],
        "journal": "STUDI ITALIANI DI LINGUISTICA TEORICA E APPLICATA",
        "csp": "vol. 41, p. 411-424, ISSN: 0390-6809",
        "anno": "2012",
        "autori": "Valentina Gasbarra"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Valentina Gasbarra (2012). Osservazioni su alcuni prestiti semitici negli",
        "archivi micenei in Lineare B. STUDI ITALIANI DI LINGUISTICA TEORICA E",
        "APPLICATA, vol. 41, p. 411-424, ISSN: 0390-6809"
      ],
      "anno": "2012"
    },
    {
      "id": "6",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Fenomeni di interferenza greco-anatolica nel II millennio a.C.: l'ittito come mediatore tra mondo indoeuropeo e mondo non indoeuropeo. ANNALI DEL DIPARTIMENTO DI STUDI LETTERARI, LINGUISTICI E COMPARATI",
        "ISSN": [
          "2281-6585"
        ],
        "journal": "SEZIONE LINGUISTICA",
        "csp": "vol. 1, p. 165-214, ISSN: 2281-6585",
        "anno": "2012",
        "autori": "M. Pozza, V. Gasbarra"
      },
      "rawcontent": [
        "Articolo in rivista",
        "M. Pozza, V. Gasbarra (2012). Fenomeni di interferenza greco-anatolica nel",
        "II millennio a.C.: l'ittito come mediatore tra mondo indoeuropeo e mondo non",
        "indoeuropeo. ANNALI DEL DIPARTIMENTO DI STUDI LETTERARI,",
        "LINGUISTICI E COMPARATI. SEZIONE LINGUISTICA, vol. 1, p. 165-214,",
        "ISSN: 2281-6585"
      ],
      "anno": "2012"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Mycenaean Textile Memories in Homeric Terminology",
        "ISSN": [
          "2241-8385"
        ],
        "journal": "ATHENS JOURNAL OF PHILOLOGY",
        "csp": "vol. 3, p. 251-262, ISSN: 2241-8385",
        "anno": "2016",
        "autori": "Valentina Gasbarra"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Valentina Gasbarra (2016). Mycenaean Textile Memories in Homeric",
        "Terminology. ATHENS JOURNAL OF PHILOLOGY, vol. 3, p. 251-262,",
        "ISSN: 2241-8385"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Curatela",
      "parsed": {
        "titolo": "Dinamiche sociolinguistiche in aree di influenza greca. Mutamento variazione e contatto. Atti del Convegno Internazionale, Roma 22-24 settembre 2014. Di Gasbarra, V.;Di Giovine, P.",
        "ISSN": [
          "2239-6292"
        ],
        "journal": "LINGUARUM VARIETAS",
        "csp": "p. 11-13, PISA-ROMA:Serra, ISSN: 2239-6292",
        "anno": "2016",
        "autori": "Gasbarra, V., Di Giovine, P. (a cura di)"
      },
      "rawcontent": [
        "Curatela",
        "Gasbarra, V., Di Giovine, P. (a cura di) (2016). Dinamiche sociolinguistiche",
        "in aree di influenza greca. Mutamento variazione e contatto. Atti del",
        "Convegno Internazionale, Roma 22-24 settembre 2014. Di Gasbarra, V.;Di",
        "Giovine, P.. LINGUARUM VARIETAS, p. 11-13, PISA-ROMA:Serra, ISSN:",
        "2239-6292"
      ],
      "anno": "2016"
    },
    {
      "id": "3",
      "type": "Recensione in rivista",
      "parsed": {
        "titolo": "Recensione a Indogermanistik und Linguistik im Dialog (Indo-European Studies and Linguistics in Dialogue), hrsg. von Thomas Krisch und Thomas Lindner unter redaktioneller Mitarbeit von Michael Crombach und Stefan Niederreiter, Reichert, Wiesbaden, 2011, v + pp. 684.",
        "ISSN": [
          "0390-2412"
        ],
        "journal": "INCONTRI LINGUISTICI",
        "csp": "vol. 38, p. 197-201, ISSN: 0390-2412",
        "anno": "2015",
        "autori": "Valentina Gasbarra"
      },
      "rawcontent": [
        "Recensione in rivista",
        "Valentina Gasbarra (2015). Recensione a Indogermanistik und Linguistik im",
        "Dialog (Indo-European Studies and Linguistics in Dialogue), hrsg. von",
        "Thomas Krisch und Thomas Lindner unter redaktioneller Mitarbeit von",
        "Michael Crombach und Stefan Niederreiter, Reichert, Wiesbaden, 2011, v +",
        "pp. 684.. INCONTRI LINGUISTICI, vol. 38, p. 197-201, ISSN: 0390-2412"
      ],
      "anno": "2015"
    },
    {
      "id": "4",
      "type": "Contributo in Atti di convegno",
      "parsed": {
        "precsp": "3-14",
        "titolo": "Some Sociolinguistic Reflections on the Aegean-Anatolian Interference in the 2nd Millennium BC",
        "csp": "Atene:The Athens Institute for Education and Research, Atene, Grecia, 7-10 luglio 2014",
        "opera": "Atiner's Conference Paper Series. p",
        "anno": "2014",
        "autori": "Pozza M., Gasbarra V."
      },
      "rawcontent": [
        "Contributo in Atti di convegno",
        "Pozza M., Gasbarra V. (2014). Some Sociolinguistic Reflections on the",
        "Aegean-Anatolian Interference in the 2nd Millennium BC. In: Atiner's",
        "Conference Paper Series. p. 3-14, Atene:The Athens Institute for Education",
        "and Research, Atene, Grecia, 7-10 luglio 2014"
      ],
      "anno": "2014"
    },
    {
      "id": "5",
      "type": "Contributo in Atti di convegno",
      "parsed": {
        "precsp": "150-167",
        "titolo": "Tra morfologia e sintassi: e-pi-ko-wo/o-piko-wo e i composti omerici del tipo ἐπήρετμος",
        "ISBN": [
          "8856817675"
        ],
        "csp": "MILANO:FrancoAngeli, ISBN: 8856817675, Cagliari, 13-15 settembre 2007",
        "opera": "I Putzu; G Paulis; GF Nieddu; P Cuzzolin. La morfologia del greco tra tipologia e diacronia. Atti del VII Incontro Internazionale di Linguistica Greca, Cagliari 13-15 settembre 2007. p",
        "anno": "2010",
        "autori": "Gasbarra V, De Angelis A"
      },
      "rawcontent": [
        "Contributo in Atti di convegno",
        "Gasbarra V, De Angelis A (2010). Tra morfologia e sintassi:",
        "e-pi-ko-wo/o-piko-wo e i composti omerici del tipo ἐπήρετμος. In: I Putzu; G",
        "Paulis; GF Nieddu; P Cuzzolin. La morfologia del greco tra tipologia e",
        "diacronia. Atti del VII Incontro Internazionale di Linguistica Greca, Cagliari",
        "13-15 settembre 2007. p. 150-167, MILANO:FrancoAngeli, ISBN:",
        "8856817675, Cagliari, 13-15 settembre 2007"
      ],
      "anno": "2010"
    },
    {
      "id": "6",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "I composti preposizionali negli archivi in Lineare B",
        "ISSN": [
          "1974-0565"
        ],
        "journal": "PASIPHAE",
        "csp": "vol. 3, p. 91-99, ISSN: 1974-0565",
        "anno": "2009",
        "autori": "Valentina Gasbarra"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Valentina Gasbarra (2009). I composti preposizionali negli archivi in Lineare",
        "B. PASIPHAE, vol. 3, p. 91-99, ISSN: 1974-0565"
      ],
      "anno": "2009"
    }
  ],
  "general": {
    "settore": "10/G1",
    "progr": "70963",
    "nome": "GASBARRA Valentina",
    "fascia": "Seconda"
  },
  "titoli": {
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "Titolare di assegno di ricerca biennale (prorogato per congedo di maternità obbligatoria) presso la Facoltà di Lettere e Filosofia (Dipartimento di Scienze Documentarie, linguistico-filologiche e geografiche) dell’Università di Roma “Sapienza” nell’ambito del Progetto PRIN 2010-2011 “Rappresentazioni linguistiche dell’identità. Modelli sociolinguistici e linguistica storica” (coord. P. Molinelli).",
        "periodo": "dal 01-07-2013 al 30-11-2015"
      },
      {
        "content": "Titolare di assegno di ricerca annuale presso la Facoltà di Lettere e Filosofia (Dipartimento di Scienze Documentarie, linguistico-filologiche e geografiche) dell’Università “Sapienza” – Roma, nell’ambito del Progetto Ateneo 2015 “Le espressioni pertinenti alla regalità nel greco tra II e I millennio a.C.”",
        "periodo": "dal 01-09-2016 al 31-08-2017"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Partecipazione, in qualità di relatore, al VII Incontro Internazionale di Linguistica Greca - La morfologia del greco tra tipologia e diacronia presso l’Università degli Studi di Cagliari, Dipartimento di Linguistica e Stilistica – Dipartimento di Filologia Classica e Glottologia, con un intervento dal titolo “Tra morfologia e sintassi: e-pi-ko-wo/o-piko-wo e i composti omerici del tipo ἐπήρετμος”.",
        "periodo": "dal 13-09-2007 al 15-09-2007"
      },
      {
        "content": "Partecipazione, in qualità di relatore, ai lavori del Workshop organizzato nell’ambito del progetto PRIN 2008, Lingue e grammatiche. Contatti divergenze e confronti, che si è tenuto presso l’Università per Stranieri di Siena, con un intervento dal titolo “Osservazioni su alcuni prestiti semitici negli archivi micenei in Lineare B”.",
        "periodo": "dal 03-11-2011 al 04-11-2011"
      },
      {
        "content": "Partecipazione, su invito del Direttore del Centre for Textile Research dell’Università di Copenhagen, Prof. Marie Louise Nosch, a una serie di seminari dedicati alla terminologia tessile nel bacino del Mediterraneo (Textile Economies in the Mediterranean Area – TEMA Project).",
        "periodo": "dal 11-05-2013 al 17-05-2013"
      },
      {
        "content": "Partecipazione, in qualità di relatore assieme a Marianna Pozza, ai lavori del Workshop organizzato nell’ambito del progetto PRIN 2010/2011, Modelli epistemologici, metodologie della ricerca e qualità del dato. Dalla linguistica storica alla sociolinguistica storica, che si è tenuto presso l’Università di Cagliari, con un intervento dal titolo “Considerazioni (micro)sociolinguistiche su fenomeni di interferenza in area egeo-anatolica tra II e I millennio a.C.”.",
        "periodo": "dal 29-04-2014 al 30-04-2014"
      },
      {
        "content": "Partecipazione, in qualità di relatore assieme a Marianna Pozza, ai lavori della 7th Annual International Conference on Language and Linguistics, Atene (Grecia), con un intervento dal titolo “Sociolinguistic considerations on Aegean-Anatolian interference phenomena in the 2nd Millennium BC”.",
        "periodo": "dal 07-07-2014 al 08-07-2014"
      },
      {
        "content": "Nel corso del Progetto PRIN 2010-2011, ha partecipato all’organizzazione del Convegno Internazionale Dinamiche sociolinguistiche in aree di influenza greca: mutamento variazione e contatto, tenutosi il 22-24 settembre 2014 presso la Facoltà di Lettere dell’Università di Roma “Sapienza”.",
        "periodo": "dal 22-09-2014 al 24-09-2014"
      },
      {
        "content": "Partecipazione, in qualità di relatore, ai lavori della 9th Annual International Conference on Language and Linguistics, Atene (Grecia), con un intervento dal titolo “Mycenaean Textile Memories in Homeric Terminology”.",
        "periodo": "dal 04-07-2016 al 05-07-2016"
      },
      {
        "content": "Partecipazione, in qualità di relatore, ai lavori del Convegno Internazionale Cognitive Linguistics in the year 2017 (Polish Cognitive Linguistics Association), Rzeszów (Polonia), con un intervento dal titolo “The case of πάννυχος Ζεὺς: an explanation of cognitive nature”.",
        "periodo": "dal 21-09-2017 al 23-09-2017"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "A.A. 2010/2011 Professore a contratto di Linguistica Generale presso la Facoltà di Lettere e Filosofia della Libera Università degli Studi Maria SS. Assunta (LUMSA) di Roma (40h)",
        "periodo": "dal 16-02-2011 al 30-09-2011"
      },
      {
        "content": "A.A. 2016/2017 Professore a contratto di Linguistica Generale I presso l’Università “L’Orientale” di Napoli, Dipartimento di Studi Letterari, Linguistici e Comparati (48h / 8 CFU). Modulo svolto nel II semestre.",
        "periodo": "dal 10-10-2016 al 30-09-2017"
      },
      {
        "content": "A.A. 2016/2017 Professore a contratto di Linguistica Generale II presso l’Università “L’Orientale” di Napoli, Dipartimento di Studi Letterari, Linguistici e Comparati (48h / 8 CFU). Modulo svolto nel I semestre.",
        "periodo": "dal 10-10-2016 al 30-09-2017"
      },
      {
        "content": "A.A. 2017/2018 Tutor didattico per somministrazione test di verifica e attività di supporto agli studenti del Corso di Linguistica Generale presso l’Università “L’Orientale” di Napoli (piattaforma e-learning).",
        "periodo": "dal 03-11-2017 a oggi"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Partecipazione al Progetto PRIN 2008 “Mutamento e contatto tra varietà nella diacronia linguistica del Mediterraneo” (coord. M. Mancini) collaborando con un contratto alle attività dell'UR di Roma \"Sapienza\" coordinata da P. Di Giovine.",
        "periodo": "dal 01-09-2010 al 30-04-2011"
      },
      {
        "content": "Partecipazione al Progetto PRIN 2008 “Mutamento e contatto tra varietà nella diacronia linguistica del Mediterraneo” (coord. M. Mancini) collaborando con un (secondo) contratto alle attività dell'UR di Roma \"Sapienza\" coordinata da P. Di Giovine.",
        "periodo": "dal 01-07-2011 al 31-03-2012"
      },
      {
        "content": "Partecipazione, in qualità di assegnista di ricerca dell'UR di Roma \"Sapienza\" (coord. da P. Di Giovine), al Progetto PRIN 2010-2011 “Rappresentazioni linguistiche dell’identità. Modelli sociolinguistici e linguistica storica” (coord. P. Molinelli).",
        "periodo": "dal 01-07-2013 al 30-11-2015"
      },
      {
        "content": "Partecipazione con un contratto di ricerca al Progetto di Ateneo 2014 “La terminologia tessile nel Mediterraneo orientale e Vicino Oriente Antico tra II e I millennio a.C. Lingue, culture e contatti\" (Dipartimento di Scienze Documentarie, linguistico-filologiche e geografiche- –\"Sapienza\", Roma)",
        "periodo": "dal 01-01-2016 al 28-02-2016"
      },
      {
        "content": "Partecipazione, in qualità di assegnista di ricerca (Dipartimento di Scienze Documentarie, linguistico-filologiche e geografiche dell’Università “Sapienza” – Roma), al Progetto di Ateneo 2015 “Le espressioni pertinenti alla regalità nel greco tra II e I millennio a.C.”",
        "periodo": "dal 01-09-2016 al 31-08-2017"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Dottorato di ricerca (ciclo XIX) in Linguistica Storica e Storia Linguistica Italiana. Conseguimento in data 23/06/2007 presso l’Università “Sapienza” – Roma, con una tesi dal titolo \"Struttura e tipologia dei composti nominali nell’onomastica micenea\" (tutori proff. A. De Angelis, M. Del Freo, G. Schirru).",
        "periodo": "dal 01-11-2003 al 01-11-2006"
      },
      {
        "content": "Ha effettuato un soggiorno di studi in Gran Bretagna, presso l’Università di Oxford e l’Istituto di Studi Classici di Londra sotto la supervisione del Prof. John Penney (Faculty of Classics – Oxford University).",
        "periodo": "dal 01-03-2005 al 30-04-2005"
      },
      {
        "content": "Ha partecipato a una masterclass – organizzata dall’Università di Copenhagen – sulla redazione dei progetti europei “Marie Curie”.",
        "periodo": "dal 19-06-2011 al 22-06-2011"
      },
      {
        "content": "Ha effettuato un soggiorno di ricerca in Danimarca, presso il Centre for Textile Research dell'Università di Copenhagen, seguendo e prendendo parte attiva a seminari, lezioni, workshop.",
        "periodo": "dal 02-05-2013 al 30-05-2013"
      },
      {
        "content": "A.A. 2017/2018 Cultore della materia per il SSD L/LIN 01 presso l’Università di Roma “Sapienza” – Facoltà Lettere (insegnamenti dei proff. Di Giovine P., Pompeo F., Pozza M. e Benvenuto M.C.).",
        "periodo": "dal 01-10-2017 a oggi"
      }
    ]
  }
}