{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-132",
        "titolo": "Il progetto per le Centralità. Il caso di Roma. p",
        "ISBN": [
          "9788854879256"
        ],
        "csp": "ROMA:Aracne, ISBN: 9788854879256",
        "anno": "2014",
        "autori": "F.Ciardini, F.Rossi"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "F.Ciardini, F.Rossi (2014). Il progetto per le Centralità. Il caso di Roma. p.",
        "1-132, ROMA:Aracne, ISBN: 9788854879256"
      ],
      "anno": "2014"
    },
    {
      "id": "2",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-105",
        "titolo": "Tempo e città. vol. 1862.123, p",
        "ISBN": [
          "978-88-568-0151-4"
        ],
        "csp": "Milano:Franco Angeli, ISBN: 978-88-568-0151-4",
        "anno": "2008",
        "autori": "F. ROSSI"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "F. ROSSI (2008). Tempo e città. vol. 1862.123, p. 1-105, Milano:Franco",
        "Angeli, ISBN: 978-88-568-0151-4"
      ],
      "anno": "2008"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Storia di un concorso",
        "ISSN": [
          "0042-1022"
        ],
        "journal": "URBANISTICA",
        "csp": "vol. 130, p. 43-46, ISSN: 0042-1022",
        "anno": "2006",
        "autori": "F. Rossi"
      },
      "rawcontent": [
        "Articolo in rivista",
        "F. Rossi (2006). Storia di un concorso. URBANISTICA, vol. 130, p. 43-46,",
        "ISSN: 0042-1022"
      ],
      "anno": "2006"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Una propuesta policéntrica y conectada ferroviariamente para recualificar la periferia de Roma",
        "ISSN": [
          "1133-4762"
        ],
        "journal": "CIUDAD Y TERRITORIO - ESTUDIOS TERRITORIALES",
        "csp": "vol. 189, p. 509-516, ISSN: 1133-4762",
        "anno": "2016",
        "autori": "José M. De Ureña, Francesca Rossi"
      },
      "rawcontent": [
        "Articolo in rivista",
        "José M. De Ureña, Francesca Rossi (2016). Una propuesta policéntrica y",
        "conectada ferroviariamente para recualificar la periferia de Roma. CIUDAD",
        "Y TERRITORIO - ESTUDIOS TERRITORIALES, vol. 189, p. 509-516,",
        "ISSN: 1133-4762"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Valle Aurelia in progress: alla ricerca di uno spazio condiviso",
        "ISSN": [
          "0392-2014"
        ],
        "journal": "AR",
        "csp": "vol. 105, p. 58-61, ISSN: 0392-2014",
        "anno": "2013",
        "autori": "F.Rossi"
      },
      "rawcontent": [
        "Articolo in rivista",
        "F.Rossi (2013). Valle Aurelia in progress: alla ricerca di uno spazio",
        "condiviso. AR, vol. 105, p. 58-61, ISSN: 0392-2014"
      ],
      "anno": "2013"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Roma 2020: grande evento e strategia urbana",
        "ISSN": [
          "0392-2014"
        ],
        "journal": "AR",
        "csp": "vol. 98, p. 43-45, ISSN: 0392-2014",
        "anno": "2011",
        "autori": "F. Rossi"
      },
      "rawcontent": [
        "Articolo in rivista",
        "F. Rossi (2011). Roma 2020: grande evento e strategia urbana. AR, vol.",
        "98, p. 43-45, ISSN: 0392-2014"
      ],
      "anno": "2011"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Il sistema museale territoriale: una risorsa per il paesaggio",
        "ISSN": [
          "0392-2014"
        ],
        "journal": "AR",
        "csp": "vol. 96, p. 40-42, ISSN: 0392-2014",
        "anno": "2011",
        "autori": "F. Rossi"
      },
      "rawcontent": [
        "Articolo in rivista",
        "F. Rossi (2011). Il sistema museale territoriale: una risorsa per il paesaggio.",
        "AR, vol. 96, p. 40-42, ISSN: 0392-2014"
      ],
      "anno": "2011"
    },
    {
      "id": "5",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Fes: riqualificazione della Place Florence",
        "ISSN": [
          "0392-2014"
        ],
        "journal": "AR",
        "csp": "vol. 88, p. 12-14, ISSN: 0392-2014",
        "anno": "2010",
        "autori": "F. Rossi"
      },
      "rawcontent": [
        "Articolo in rivista",
        "F. Rossi (2010). Fes: riqualificazione della Place Florence. AR, vol. 88, p.",
        "12-14, ISSN: 0392-2014"
      ],
      "anno": "2010"
    },
    {
      "id": "6",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "19-23",
        "titolo": "La conoscenza del territorio",
        "ISBN": [
          "9788854830486"
        ],
        "csp": "ROMA:Aracne, ISBN: 9788854830486",
        "opera": "F. Rossi. Letture di Paesaggio. p",
        "anno": "2010",
        "autori": "F. Rossi"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "F. Rossi (2010). La conoscenza del territorio. In: F. Rossi. Letture di",
        "Paesaggio. p. 19-23, ROMA:Aracne, ISBN: 9788854830486"
      ],
      "anno": "2010"
    },
    {
      "id": "7",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "81-90",
        "titolo": "La sintesi critico-valutativa",
        "ISBN": [
          "9788854830486"
        ],
        "csp": "ROMA:Aracne, ISBN: 9788854830486",
        "opera": "F. Rossi. Letture di paesaggio. p",
        "anno": "2010",
        "autori": "F. Rossi"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "F. Rossi (2010). La sintesi critico-valutativa. In: F. Rossi. Letture di",
        "paesaggio. p. 81-90, ROMA:Aracne, ISBN: 9788854830486"
      ],
      "anno": "2010"
    },
    {
      "id": "8",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "24-31",
        "titolo": "Inquadramento territoriale",
        "ISBN": [
          "9788854830486"
        ],
        "csp": "ROMA:Aracne, ISBN: 9788854830486",
        "opera": "F. Rossi. Letture di paesaggio. p",
        "anno": "2010",
        "autori": "F. Rossi"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "F. Rossi (2010). Inquadramento territoriale. In: F. Rossi. Letture di",
        "paesaggio. p. 24-31, ROMA:Aracne, ISBN: 9788854830486"
      ],
      "anno": "2010"
    },
    {
      "id": "9",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "404-410",
        "titolo": "Politiche integrate per la riqualificazione delle periferie",
        "ISBN": [
          "9788854817722"
        ],
        "csp": "ROMA:Aracne, ISBN: 9788854817722",
        "opera": "L. FREGOLENT. Periferia e periferie. p",
        "anno": "2008",
        "autori": "F. ROSSI"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "F. ROSSI (2008). Politiche integrate per la riqualificazione delle periferie.",
        "In: L. FREGOLENT. Periferia e periferie. p. 404-410, ROMA:Aracne, ISBN:",
        "9788854817722"
      ],
      "anno": "2008"
    },
    {
      "id": "10",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Storia di un concorso",
        "ISSN": [
          "0042-1022"
        ],
        "journal": "URBANISTICA",
        "csp": "vol. 130, p. 43-46, ISSN: 0042-1022",
        "anno": "2006",
        "autori": "F. Rossi"
      },
      "rawcontent": [
        "Articolo in rivista",
        "F. Rossi (2006). Storia di un concorso. URBANISTICA, vol. 130, p. 43-46,",
        "ISSN: 0042-1022"
      ],
      "anno": "2006"
    }
  ],
  "general": {
    "settore": "08/F1",
    "progr": "33684",
    "nome": "ROSSI Francesca",
    "fascia": "Seconda"
  },
  "titoli": {
    "Direzione o partecipazione a comitati editoriali di riviste, collane editoriali, enciclopedie e": [
      {
        "content": "Partecipa al comitato di redazione della Rivista bimestrale AR dell'Ordine degli Architetti , Pianificatori e Paesaggisti di Roma e Provincia",
        "periodo": "dal 01-01-2009 al 31-12-2013"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Organizzatrice dell'incontro di studio internazionale, patrocinato dal Comune di Roma, Dipartimento Politiche del Territorio, Ufficio Pianificazione e Progettazione Generale e dalla Facoltà di Architettura Valle Giulia, Università Sapienza di Roma, “Governare la città contemporanea: per un rilancio del progetto della modernità” in collaborazione con l'arch Carmen Mariano presso la sala Colonne di Palazzo Marini, Roma. Coordinatore Scientifico: Prof. Arch. Maurizio Marcelloni",
        "periodo": "dal 14-05-2004 al 15-05-2005"
      },
      {
        "content": "Relatrice, invitata come rappresentante dell’area urbanistica, nella Sezione Idee a Confronto: Giovani Talenti, al Convegno “Roma al 2015: Gli scenari per il futuro della città” organizzato dal Comune di Roma. 18-19 gennaio, Auditorium di Roma, Parco della Musica. Titolo dell’intervento:” Roma al 2015: una struttura metropolitana policentrica”",
        "periodo": "dal 18-01-2005 al 19-01-2015"
      },
      {
        "content": "Relatrice nel seminario nazionale “Periferie come banlieues?”, organizzato dalla Università IUAV di Venezia, Facoltà di Pianificazione del Territorio, Dipartimento di Pianificazione, Cà Tron, Santa Croce a Venezia. Comitato scientifico: Laura Fregolent, Francesco Indovina, Liliana Padovani e Domenico Patassini. Titolo dell’intervento: “Roma: le politiche dell’amministrazione”",
        "periodo": "dal 30-03-2006 al 31-03-2006"
      },
      {
        "content": "Relatrice nel Quarto Seminario tematico internazionale Euroscapes (EUROPEAN LANDSCAPES MANAGEMENT) finanziato dall'Unione Europea - Programma INTERREG IVC, dal titolo “Historical and cultural heritage: tools and methodologies” organizzato dalla Università Sapienza di Roma, Facoltà di Architettura e dal Comune di Viterbo. Titolo intervento “Upper Tuscia's Cultural Lanscape and the Monte Rufeno Nature Reserve. Italian case study -Analysis of current urban planning” (Viterbo, Italy). Coordinatore Scientifico: Lucio Carbonara",
        "periodo": "dal 20-10-2011 al 21-10-2011"
      }
    ],
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "Responsabile di attività di ricerca a seguito di incarico da parte del Dipartimento di Pianificazione Territoriale e Urbanistica dell'Università Sapienza di Roma all'interno della Ricerca MIUR \"Roma metafora della città contemporanea: la dimensione territoriale, la presenza invasiva della storia e il suo rapporto con la modernità, la struttura urbana ad arcipelago, il fenomeno dell'abusivismo come espressione della città senza regole. Roma laboratorio per l'innovazioni delle metodologie di costruzione della città metropolitana, degli strumenti di intervento nella città disegnata, di coinvolgimento dei beni storici nella ricostruzione delle identità dei luoghi. Incarico: elaborazione bibliografica su esempi italiani ed internazionali di governo metropolitano, predisposizione materiali e organizzazione seminario di studio sulla prima questione centrale \"La nuova dimensione della città contemporanea\"",
        "periodo": "dal 01-02-2006 al 30-11-2006"
      },
      {
        "content": "Responsabile, in qualità di assegnista, di un contratto di collaborazione ad attività di ricerca di durata biennale presso la facoltà di Architettura \"Valle Giulia\" dal titolo:\"La nuova dimensione policentrica di Roma: condividere il centro in periferia\"",
        "periodo": "dal 04-04-2006 al 31-03-2008"
      },
      {
        "content": "Responsabile di attività di ricerca a seguito di bando per incarico di lavoro autonomo semestrale presso il Dipartimento DATA, Facoltà di Architettura, Università Sapienza di Roma, per la Ricerca di Ateneo Federato “Progetto urbano come progetto di centralità: il caso di Roma”, Responsabile Scientifico: Prof. Francesco Ciardini. Responsabile Scientifico della ricerca: Prof. Francesco Ciardini. Incarico svolto: responsabile della raccolta e selezione di materiale utile per la predisposizione di schemi analitici sulle Centralità urbane ed individuazione di parametri comparativi sulla base di esperienze di progettazione delle Centralità urbane a Roma",
        "periodo": "dal 01-02-2011 al 01-06-2011"
      },
      {
        "content": "Responsabile, in qualità di Ricercatore a tempo determinato tipo A, cofinanziato dalla Regione Lazio, nel Settore Scientifico Disciplinare Icar 21, presso il Dipartimento di Pianificazione, Design, Tecnologia dell'Architettura, del Progetto di Ricerca \"Il sistema museale globale come risorsa per lo sviluppo del territorio\"",
        "periodo": "dal 01-12-2012 al 30-11-2013"
      },
      {
        "content": "Responsabile, in qualità di Ricercatore a tempo determinato tipo A, cofinanziato dalla Regione Lazio, nel Settore Scientifico Disciplinare Icar 21, presso il Dipartimento di Pianificazione, Design, Tecnologia dell'Architettura, responsabile del Progetto di Ricerca \"Il sistema museale globale come risorsa per lo sviluppo del territorio\"",
        "periodo": "dal 01-05-2014 al 30-04-2015"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Socio aderente dell’Istituto Nazionale di Urbanistica (INU)",
        "periodo": "dal 01-01-2009 a oggi"
      },
      {
        "content": "Socio aderente di Accademia Urbana, Società scientifica dei Docenti universitari di Urbanistica Italiani",
        "periodo": "dal 01-01-2016 a oggi"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Incarico di consulenza presso la Società Risorse per Roma, RPR Spa, società municipalizzata del Comune di Roma, per la predisposizione di studi, programmi, ricerche per la costituzione di una Agenzia per il commercio a Roma e all'attuazione di programmi volti alla riqualificazione e allo sviluppo del settore del commercio romano, in particolare per la collaborazione nella redazione di tre dei quattro rapporti previsti nel Piano di Fattibilità.",
        "periodo": "dal 20-04-2001 al 10-08-2001"
      },
      {
        "content": "Incarico di consulenza presso la Società Risorse per Roma, RPR Spa, società municipalizzata del Comune di Roma, per la collaborazione nella redazione di studi, programmi, ricerche, elaborazioni progettuali per proposte di valorizzazione nell'ambito della commessa \"Ottimizzazione immobili del Comune di Roma\"",
        "periodo": "dal 02-04-2002 al 09-08-2002"
      },
      {
        "content": "Incarico di consulenza presso la Società Risorse per Roma, RPR Spa, società municipalizzata del Comune di Roma, per la collaborazione nella redazione di studi, programmi, ricerche, elaborazioni progettuali per proposte di valorizzazione nell'ambito della commessa \"Ottimizzazione immobili del Comune di Roma\"",
        "periodo": "dal 01-09-2002 al 31-12-2002"
      },
      {
        "content": "Incarico di consulenza presso la Società Risorse per Roma, RPR Spa, società municipalizzata del Comune di Roma, per la collaborazione e il completamento della redazione di studi, programmi, ricerche ed elaborazioni progettuali per proposte di valorizzazione nell'ambito della commessa \"Ottimizzazione immobili del Comune di Roma\" e \"Campidoglio II\".",
        "periodo": "dal 15-01-2003 al 15-04-2003"
      },
      {
        "content": "Incarico di consulenza presso la Società Risorse per Roma, RPR Spa, società municipalizzata del Comune di Roma, per l'aggiornamento dello stato di fatto della sede e degli archivi dell'Amministrazione Comunale coinvolti dal Progetto Campidoglio Due e le attività progettuali relative all'inquadramento dell'area e degli immobili interessati dal piano del nuovo insediamento degli uffici comunali nel quadrante Ostiense - P.zza da Verrazzano e l'elaborazione di studi e ricerche su interventi analoghi.",
        "periodo": "dal 28-04-2003 al 28-07-2003"
      },
      {
        "content": "Consulenza urbanistica per la redazione del Primo dossier degli studi di fattibilità per lo Schema di Assetto preliminare del Progetto urbano della Centralità urbana di Romanina, Roma. Coordinatore Prof. Ach. Maurizio Marcelloni",
        "periodo": "dal 15-01-2004 al 15-06-2004"
      },
      {
        "content": "Incarico di consulenza presso la Società Risorse per Roma, RPR Spa, società municipalizzata del Comune di Roma, finalizzato alla collaborazione operativa nella redazione dello studio di fattibilità per il possibile insediamento della Luiss sull'area ex Alitalia, a Roma -Magliana, di proprietà comunale, già destinata al Nuovo Mercato dei Fiori, fornendo supporto tecnico con particolare riguardo alla compatibilità urbanistica degli interventi previsti e coordinandosi, per l'attuazione dell'incarico con il Responsabile dell'Area Tecnica e con il Responsabile di Commessa.",
        "periodo": "dal 02-02-2004 al 30-04-2004"
      },
      {
        "content": "Incarico di consulenza presso la Società Risorse per Roma, RPR Spa, società municipalizzata del Comune di Roma, per la Redazione dello studio di fattibilità per il possibile insediamento del nuovo Mercato \"Pineta Sacchetti\" nell'area compresa tra via Boccea e via Martel (DD n.313 del 29/03/2004) e del mercato \"Giovanni de' Calvi\" nell'area asovrastante il PUP in Largo Pellettier n. 315 (DD n. 314 del 29703/2004) soprattutto riguardo le problematiche di natura urbanistica, e per gli interventi di valorizzazione degli immobili di P.zza Verdi (Disc. Incarico 21/01/2004), attualmente destinato a Poligrafico dello Stato e le attività istruttorie propedeutiche alla valorizzazione degli immobili di Via di S. Susanna 13 e Via Giulia 79 (Disc. Incarico 08/01/2004)",
        "periodo": "dal 01-10-2004 al 21-12-2004"
      },
      {
        "content": "Consulenza urbanistica per la predisposizione del Documento preliminare di programma per la prima fase del Concorso Internazionale \"FareCentroaRomanina\", Progetto urbano della Centralità urbana Romanina, a Roma patrocinato dal Comune di Roma e dall'Inarch (Istituto nazionale di Architettura), all'interno del gruppo di lavoro coordinato dal Prof. Ach. Maurizio Marcelloni",
        "periodo": "dal 10-01-2005 al 10-06-2005"
      },
      {
        "content": "Consulenza urbanistica per la predisposizione degli elaborati urbanistici e linee guida per i progettisti della seconda fase del Concorso Internazionale \"FareCentroaRomanina\", Progetto urbano della Centralità urbana Romanina, a Roma patrocinato dal Comune di Roma e dall'Inarch (Istituto nazionale di Architettura), all'interno del gruppo di lavoro coordinato dal Prof. Ach. Maurizio Marcelloni",
        "periodo": "dal 15-06-2005 al 15-12-2005"
      },
      {
        "content": "Incarico professionale per la predisposizione di una pubblicazione dedicata al Progetto Urbano della Nuova Centralità Romanina a Roma, responsabile Prof. Arch. Maurizio Marcelloni.",
        "periodo": "dal 10-01-2006 al 10-06-2006"
      },
      {
        "content": "Consulenza urbanistica per la redazione della Relazione Generale del progetto \"Realizzazione di un polo culturale di Alta formazione: Cittadella del Mare” nell'ambito dello Studio di fattibilità del progetto “Recupero, rifunzionalizzazione e valorizzazione del complesso denominato ex Molini Meridionali Marzoli contrada Calastro in Torre del Greco (Napoli), intervento del piano strategico “Costa del Vesuvio 2007-2013” redatto dai Comuni costieri vesuviani, dal Comune di Torre del Greco e dalla TESS per l’attuazione degli “Accordi di Reciprocità”, parte integrante del P.O. Fers 2007-13 - asse VI “Sviluppo urbano e qualità della vita” del Programma Integrato Urbano “P.I.U.’ Europa” della Regione Campania",
        "periodo": "dal 01-09-2009 al 30-11-2009"
      },
      {
        "content": "Responsabile in qualità di capogruppo (in collaborazione con lo studio OSA -Architettura e Paesaggio, Roma) dello studio preliminare alla Redazione del Piano attuativo del Borghetto Aurelio nell’ambito della Opera Pubblica n. 12 del P.R.U. Valle Aurelia “Formazione e attuazione del Piano attuativo del Borghetto” (D.D. 154 del 26/02/2010), Roma Capitale, U.O. Attuazione Programmi di Recupero Urbano e OO.PP. (art. 11 L. 493/93). L'incarico comprende tutte le prestazioni necessarie a fornire all'Amministrazione tutte le informazioni, documenti, elaborati necessari per il successivo incarico di Redazione del Piano Attuativo del Borghetto nonché alla formulazione di Linee Guida per la valorizzazione paesaggistica dello stesso.",
        "periodo": "dal 26-04-2010 al 26-06-2010"
      },
      {
        "content": "Collaborazione professionale per la redazione delle varianti urbanistiche al PRG del Comune di L' Aquila relative alle zone a vincolo decaduto, attività commissariale del Prof. Arch. Francesco Ciardini per la Facoltà di Architettura, Università Sapienza di Roma, Via Flaminia 70.",
        "periodo": "dal 01-03-2012 al 01-05-2012"
      },
      {
        "content": "Incarico professionale come responsabile e capogruppo (in collaborazione con lo studio OSA -Architettura e Paesaggio, Roma) per la redazione del Piano di Recupero del Borghetto Aurelio nell’ambito della OP 12 del PRU Valle Aurelia “Formazione e attuazione del Piano attuativo del Borghetto” (DD 154 del 26/02/2010), Roma Capitale, U.O. Attuazione Programmi di Recupero Urbano e OO.PP. (art. 11 L. 493/93).",
        "periodo": "dal 29-03-2012 al 29-07-2012"
      },
      {
        "content": "Responsabile, in qualità di capogruppo, della Redazione del Piano di Recupero del Borghetto Aurelio nell’ambito della Opera Pubblica n.12 del P.R.U. Valle Aurelia “Formazione e attuazione del Piano attuativo del Borghetto” (D.D. 154 del 26/02/2010), Roma Capitale, U.O. Attuazione Programmi di Recupero Urbano e OO.PP. (art. 11 L. 493/93) (in collaborazione con lo studio OSA -Architettura e Paesaggio, Roma)",
        "periodo": "dal 29-03-2012 al 29-07-2012"
      },
      {
        "content": "Collaborazione nel programma del primo anno del Master of Civil Engineering of the University of Castilla -La Mancha (Spagna) conducendo il seminario “Il Piano Regolatore Generale di Roma del 2008 e il Progetto Urbano Ostiense-Marconi”organizzato a Roma. Responsabile: Prof. Vicente Romero de Ávila Serrano, UCLM School of Civil Engineering, Assistant Professor & Researcher",
        "periodo": "dal 02-03-2016 al 02-03-2016"
      },
      {
        "content": "Collaborazione, in qualità di Tutor, nel Workshop internazionale di progettazione urbanistica “Capisaldi storici e città contemporanea. Strategie di valorizzazione e Rigenerazione. Roma. Un progetto urbano per la riqualificazione del settore urbano Termini-Esquilino-San Lorenzo”, con la Tianjin University (Pejyang University), la Chongqing University e la Southeast University of China, presso il Dipartimento di Pianificazione, Design e Tecnologia dell'Architettura , Facoltà di Architettura, Università Sapienza di Roma",
        "periodo": "dal 20-09-2016 al 23-09-2016"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Componente, in qualità di Dottoranda, della Ricerca di Facoltà di Architettura Valle Giulia, Università Sapienza di Roma, “Governare la città contemporanea: gli strumenti di piano tra tradizione e innovazione” Responsabile scientifico della ricerca: Prof. Maurizio Marcelloni. Ruolo svolto: responsabile dell'analisi di strumenti di piano e di apparati legislativi varati negli ultimi dieci anni in alcuni paesi europei per confrontare gli elementi che maggiormente incidono sull’organizzazione della città e che ne descrivono i caratteri di contemporaneità, in particolare l’aspetto della scala strutturale-sovracomunale e della scala sociale-locale.",
        "periodo": "dal 04-06-2003 al 03-06-2005"
      },
      {
        "content": "Componente, in qualità di Dottoranda, della Ricerca di Ateneo dell’Università Sapienza di Roma, “Il Progetto Urbano: dalla città consolidata alla città disgregata” Responsabile scientifico della ricerca: Prof. Maurizio Marcelloni. Ruolo svolto: responsabile della ricognizione a livello nazionale ed internazionale di esempi di intervento nonché dell’analisi delle caratteristiche del progetto urbano: localizzazione nella città, dimensione, obiettivi, tempi, fasi di progettazione, funzioni insediate; costruzione di una metodologia di indagine delle diverse tipologie di progetto urbano con particolare attenzione all’individuazione delle specificità di intervento di quei progetti finalizzati alla riqualificazione della città disgregata.",
        "periodo": "dal 04-06-2003 al 03-06-2005"
      },
      {
        "content": "Componente, in qualità di Dottoranda, nella Ricerca interuniversitaria PRIN cofinanziata dal MIUR (Ministero dell'Istruzione, dell'Università e della Ricerca) e MIT (Ministero Infrastrutture e Trasporti) “Pensare la città contemporanea. Pianificazione e gestione delle grandi città italiane. Una riflessione sul governo urbano dopo dieci anni di sperimentazione innovativa. Le nuove prospettive”. Coordinatore scientifico del Programma di Ricerca: Prof. Maurizio Marcelloni, Dipartimento di pianificazione Territoriale e Urbanistica, Facoltà di Architettura Valle Giulia, Sapienza Università di Roma",
        "periodo": "dal 30-03-2004 al 30-01-2006"
      },
      {
        "content": "Componente, in qualità di Professore a contratto presso il Dipartimento Interateneo di Pianificazione Territoriale e Urbanistica DIPTU, del Progetto di Ricerca Europeo INTERREG IV C “Green management plans for European urban and peri-urban Landscapes”, acronimo Euroscapes), nell'ambito degli assi tematici \"Patrimonio culturale e paesaggio\" e \"Biodiversità e patrimonio culturale\", Coordinamento scientifico della ricerca: Responsabile Prof. Lucio Carbonara e capofila Marnée la-Vallée Val Maubuée - Associazione di Comuni dell'hinterland di Parigi. Ruolo svolto: responsabile delle attività di raccolta e sistematizzazione degli strumenti urbanistici vigenti nell’area di studio, compresi quelli del settore; lettura critica degli strumenti in relazione a contenuti, obiettivi, finalità; elaborazione di un quadro sinottico degli strumenti vigenti; evidenziazione di criticità, congruenze ed incongruenze tra i vari strumenti urbanistici e in relazione al tema specifico del progetto Euroscapes; elaborazione di un percorso metodologico per l’integrazione tra i vari strumenti.",
        "periodo": "dal 01-01-2010 al 31-12-2012"
      },
      {
        "content": "Componente della Ricerca di Ateneo “Paesaggio culturale e energie rinnovabili: percorsi di ricerca, strumenti e metodi per una gestione integrata”, Dipartimento Data, Università Sapienza di Roma e Dip. Diritto ed economia delle attività produttive. Responsabile Scientifico: Elio Trusiani Responsabile scientifico della ricerca: Prof. Elio Trusiani. Ruolo svolto: Analisi piani urbanistici e descrizione delle politiche, degli obiettivi, degli interventi in materia di energie rinnovabili e paesaggio con particolare riferimento al paesaggio culturale e valutazione sintetico comparativa",
        "periodo": "dal 15-04-2012 al 15-04-2013"
      },
      {
        "content": "Componente, in qualità di ricercatore a tempo determinato, della Ricerca di Ateneo “Dimensione metropolitana e intercomunalità. Criteri (multipli) di perimetrazione della cooperazione e prospettive di sviluppo dei territori del Lazio in un confronto europeo” , Dipartimento PDTA, Università Sapienza di Roma. Responsabile Scientifico della ricerca: Prof. Carmela Mariano Ruolo volto: responsabile dell'indagine riguardante il Regno Unito come modello di governo per la pianificazione del territorio metropolitano e del Sistema Museale della Regione Lazio come modello di aggregazione intercomunale a geometria variabile.",
        "periodo": "dal 01-01-2014 al 01-01-2016"
      }
    ]
  }
}