{
  "pubbs_ind": [],
  "pubbs": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "57-73",
        "titolo": "“L'inferno è sotto lo scafo di una barca\". Pratiche di percezione del rischio meteorologico nei proverbi marinari giapponesi",
        "ISBN": [
          "978-88-6787-618-1"
        ],
        "csp": "PADOVA:CLEUP SC, ISBN: 978-88-6787-618-1",
        "opera": "(a cura di): Gianluca Ligi, Percezioni di rischio. Pratiche sociali e disastri ambientali in prospettiva antropologica. vol. 1, p",
        "anno": "2016",
        "autori": "Bulian Giovanni"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Bulian Giovanni (2016). “L'inferno è sotto lo scafo di una barca\". Pratiche di",
        "percezione del rischio meteorologico nei proverbi marinari giapponesi. In:",
        "(a cura di): Gianluca Ligi, Percezioni di rischio. Pratiche sociali e disastri",
        "ambientali in prospettiva antropologica. vol. 1, p. 57-73, PADOVA:CLEUP",
        "SC, ISBN: 978-88-6787-618-1"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "Giappichelli Editore",
        "titolo": "Spiriti inquieti, dèi e acque salate. L'acqua come risorsa nelle pratiche della memoria di una comunità del Giappone.",
        "ISBN": [
          "978-88-9210665-9"
        ],
        "csp": "ISBN: 978-88-9210665-9",
        "opera": "(a cura di): Giovanni Bulian, Il riflesso del tempo. Strategie della memoria nei contesti di conflitto e di pace.. vol. 4, p. 25-54, Torino:G",
        "anno": "2016",
        "autori": "Bulian Giovanni"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Bulian Giovanni (2016). Spiriti inquieti, dèi e acque salate. L'acqua come",
        "risorsa nelle pratiche della memoria di una comunità del Giappone.. In: (a",
        "cura di): Giovanni Bulian, Il riflesso del tempo. Strategie della memoria nei",
        "contesti di conflitto e di pace.. vol. 4, p. 25-54, Torino:G. Giappichelli",
        "Editore, ISBN: 978-88-9210665-9"
      ],
      "anno": "2016"
    },
    {
      "id": "3",
      "type": "Breve introduzione",
      "parsed": null,
      "rawcontent": [
        "Breve introduzione",
        "Bulian Giovanni (2016). Introduzione. In: (a cura di): Bulian Giovanni, Il",
        "riflesso del tempo. Strategie della memoria nei contesti di conflitto e di",
        "pace.. vol. 4, p. 11-16, Torino:G. Giappichelli Editore, ISBN:",
        "978-88-9210665-9"
      ],
      "anno": "2016"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1080/09555803.2015.1042012"
        ],
        "titolo": "Invisible landscapes. Winds, experience and memory in Japanese coastal fishery",
        "ISSN": [
          "0955-5803"
        ],
        "journal": "JAPAN FORUM",
        "csp": "vol. 28, ISSN: 0955-5803, doi: 10.1080/09555803.2015.1042012",
        "anno": "2015",
        "autori": "BULIAN GIOVANNI"
      },
      "rawcontent": [
        "Articolo in rivista",
        "BULIAN GIOVANNI (2015). Invisible landscapes. Winds, experience and",
        "memory in Japanese coastal fishery. JAPAN FORUM, vol. 28, ISSN:",
        "0955-5803, doi: 10.1080/09555803.2015.1042012"
      ],
      "anno": "2015"
    },
    {
      "id": "5",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "133-162",
        "doi": [
          "10.4399/97888548660035"
        ],
        "titolo": "La pesca del polpo in Giappone. Saperi ecologici e politiche di gestione",
        "ISBN": [
          "9788854866003"
        ],
        "csp": "Roma:ARACNE editrice S.r.l., ISBN: 9788854866003, doi: 10.4399/97888548660035",
        "opera": "(a cura di): Giovanni Bulian;Sasa Raicevich, In mare altrui: pesca e territorialità in ambito interdisciplinare. vol. 10, p",
        "anno": "2013",
        "autori": "Giovanni Bulian"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Giovanni Bulian (2013). La pesca del polpo in Giappone. Saperi ecologici e",
        "politiche di gestione. In: (a cura di): Giovanni Bulian;Sasa Raicevich, In",
        "mare altrui: pesca e territorialità in ambito interdisciplinare. vol. 10, p.",
        "133-162, Roma:ARACNE editrice S.r.l., ISBN: 9788854866003, doi:",
        "10.4399/97888548660035"
      ],
      "anno": "2013"
    },
    {
      "id": "6",
      "type": "Breve introduzione",
      "parsed": null,
      "rawcontent": [
        "Breve introduzione",
        "Giovanni Bulian, Sasa Raicevich (2013). Introduzione. In: (a cura di):",
        "Giovanni Bulian Sasa Raicevich, In mare altrui: pesca e territorialità in",
        "ambito interdisciplinare. vol. 10, p. 15-22, Roma:ARACNE editrice S.r.l.,",
        "ISBN: 9788854866003, doi: 10.4399/97888548660031"
      ],
      "anno": "2013"
    },
    {
      "id": "7",
      "type": "Curatela",
      "parsed": null,
      "rawcontent": [
        "Curatela",
        "Giovanni Bulian, Sasa Raicevich (a cura di) (2013). In mare altrui: pesca e",
        "territorialità in ambito interdisciplinare. vol. 10, ARACNE editrice S.r.l.,",
        "ISBN: 9788854866003, doi: 10.4399/97888548660031"
      ],
      "anno": "2013"
    },
    {
      "id": "8",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Dalla brezza alla tempesta. Concezioni del rischio nella classificazione dei venti a Kuzaki (Giappone)",
        "ISSN": [
          "0391-9099"
        ],
        "journal": "LA RICERCA FOLKLORICA",
        "csp": "vol. 66, p. 75-84, ISSN: 0391-9099",
        "anno": "2012",
        "autori": "Giovanni Bulian"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Giovanni Bulian (2012). Dalla brezza alla tempesta. Concezioni del rischio",
        "nella classificazione dei venti a Kuzaki (Giappone). LA RICERCA",
        "FOLKLORICA, vol. 66, p. 75-84, ISSN: 0391-9099"
      ],
      "anno": "2012"
    },
    {
      "id": "9",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "3",
        "doi": [
          "10.978.88400/15910"
        ],
        "titolo": "Periferie del sacro. Il capodanno in una comunità di mare del Giappone. vol",
        "ISBN": [
          "9788840015910"
        ],
        "csp": "Edizioni Unicopli srl, ISBN: 9788840015910, doi: 10.978.88400/15910",
        "anno": "2012",
        "autori": "Giovanni Bulian"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Giovanni Bulian (2012). Periferie del sacro. Il capodanno in una comunità di",
        "mare del Giappone. vol. 3, Edizioni Unicopli srl, ISBN: 9788840015910,",
        "doi: 10.978.88400/15910"
      ],
      "anno": "2012"
    },
    {
      "id": "10",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "A shrinking circle. Festival, leadership and institutional changes in a Japanese fishing village",
        "ISSN": [
          "1356-5621"
        ],
        "journal": "NEWSLETTER - JAPAN ANTHROPOLOGY WORKSHOP",
        "csp": "vol. 46, p. 24-27, ISSN: 1356-5621",
        "anno": "2011",
        "autori": "Giovanni Bulian"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Giovanni Bulian (2011). A shrinking circle. Festival, leadership and",
        "institutional changes in a Japanese fishing village. NEWSLETTER - JAPAN",
        "ANTHROPOLOGY WORKSHOP, vol. 46, p. 24-27, ISSN: 1356-5621"
      ],
      "anno": "2011"
    }
  ],
  "general": {
    "settore": "10/N3",
    "progr": "39013",
    "nome": "BULIAN Giovanni",
    "fascia": "Seconda"
  },
  "titoli": {
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "Dottorato di ricerca in \"L'interpretazione. Letteratura italiana, Letteratura Comparata, Semiotica e Comunicazione simbolica, Antropologia, Etnologia, Studi Cultuali\", sezione \"Antropologia, Etnologia, Studi Cultuali\". Università degli Studi di Siena.",
        "periodo": "dal 01-11-2008 al 26-05-2011"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Collaboratore presso il Workshop internazionale \"Social science methods for GAP2\", Chioggia.",
        "periodo": "dal 07-02-2013 al 08-02-2013"
      },
      {
        "content": "Relatore presso l'EastAsiaNet Research Workshop, \"Future cities and space reconfiguration in East Asia: Practices and Representations, Risk and Opportunities\", Lyon, Francia. Titolo della relazione: Scars in concrete. Narrative, memory and water determinism in a Japanese fishing community.",
        "periodo": "dal 17-10-2013 al 18-10-2013"
      },
      {
        "content": "Relatore nell'ambito del Convegno internazionale \"Rethinking Nature in Japan: Facing the Crisis\", Università Ca’ Foscari di Venezia. Titolo della relazione: On the Road of the Winds. Ethno-meteorological Knowledge in Japanese Coastal Fisheries.",
        "periodo": "dal 17-03-2014 al 18-03-2014"
      },
      {
        "content": "Membro del Comitato organizzativo del Convegno internazionale \"Rethinking Nature in Japan: From Tradition to Modernity\", Università Ca’ Foscari di Venezia.",
        "periodo": "dal 17-03-2014 al 18-03-2014"
      },
      {
        "content": "Membro del Comitato organizzativo della conferenza internazionale \"Rethinking Nature in Japan: Facing the Crisis\", Università Ca' Foscari di Venezia.",
        "periodo": "dal 02-03-2015 al 03-03-2015"
      },
      {
        "content": "Relatore presso il workshop di ricerca internazionale \"EastAsiaNet Research Workshop. Water in East Asia. Interfacing Environmental Risk, Culture, and Society\", Università Ca' Foscari di Venezia. Titolo della relazione: \"The social construction of seawater in Japanese fishing communities. Some preliminary reflections\".",
        "periodo": "dal 14-05-2015 al 15-05-2015"
      },
      {
        "content": "Relatore presso il workshop internazione organizzato da Expo, Aquae Venezia, Regione Veneto e Ispra (Istituto superiore per la Protezione e la Ricerca Ambientale). Titolo della relazione: \"Il contributo oprativo dell'Antropologia nella gestione dei conflitti nella pesca\".",
        "periodo": "dal 24-07-2015 al 25-07-2015"
      },
      {
        "content": "Relatore nell'ambito del convegno internazionale “Ambienti di vita e ambienti immaginati. Nuove sfide per l'antropologia”, IV° edizione del meeting biennale dell'ANUAC (Associazione Nazionale Universitaria Antropologi Culturali), Free University of Bozen-Bolzano. Titolo della relazione: “L’inferno è sotto lo scafo di una barca”. Riflessioni sulla percezione del vento nella pesca artigianale giapponese.",
        "periodo": "dal 05-11-2015 al 08-11-2015"
      },
      {
        "content": "Relatore presso il workshop internazionale \"PRINCEPS – Prévision et incertitude de la physique à l’histoire\", Paris Saclay, Ecole Normale Supérieure de Cachan. Titolo relazione: See the winds: practical dimensions of weather forecasting in Japanese fishing communities.",
        "periodo": "dal 21-09-2016 al 22-09-2016"
      },
      {
        "content": "Relatore nell'ambito del convegno internazionale \"Historical Ecology of Semi-Enclosed Basins: Past, Present and Future of Seas at Risk\", COST, OPP e Università di Padova. Titolo della relazione: Management practices and traditional knowledge of Japanese ama divers. An anthropological perspective.",
        "periodo": "dal 03-10-2016 al 04-10-2016"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Collaboratore non retribuito nelle attività di ricerca internazionale nell’ambito del progetto EU FP7 - \"GAP2” (Bridging the gap between science, stakeholders and policy makers. Phase 2 - Integration of evidence-based knowledge and its application to science and management of fisheries and the marine environment (GAP2), Grant Agreement 266544.",
        "periodo": "dal 01-01-2012 al 30-09-2015"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Visiting researcher presso il National Museum of Ethnology (Minpaku), Department of Advanced Studies in Anthropology, Osaka.",
        "periodo": "dal 16-10-2014 al 15-10-2015"
      }
    ]
  }
}