{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "Bristol:The Policy Press",
        "titolo": "Social Control Theory",
        "ISBN": [
          "978-1447310341"
        ],
        "csp": "University of Bristol., ISBN: 978-1447310341",
        "opera": "(a cura di): Taylor, P. Karen Corteen, K. and Morley, S. , A Companion to Criminal Justice, Mental Health and Risk",
        "anno": "2014",
        "autori": "Pratesi A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Pratesi A (2014). Social Control Theory. In: (a cura di): Taylor, P. Karen",
        "Corteen, K. and Morley, S. , A Companion to Criminal Justice, Mental Health",
        "and Risk. Bristol:The Policy Press, University of Bristol., ISBN:",
        "978-1447310341"
      ],
      "anno": "2014"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "(Eds.) ",
        "titolo": "Reconciling Work, Care and Justice: informal care, status inclusion and self-empowering dynamics",
        "csp": "Work and Society: Identities, Places and Spaces. Chester :University of Chester Press",
        "opera": "(a cura di): Taylor, P. and Wagg, P",
        "anno": "2014",
        "autori": "Pratesi A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Pratesi A (2014). Reconciling Work, Care and Justice: informal care, status",
        "inclusion and self-empowering dynamics. In: (a cura di): Taylor, P. and",
        "Wagg, P. (Eds.) , Work and Society: Identities, Places and Spaces. Chester",
        ":University of Chester Press"
      ],
      "anno": "2014"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Exploring the Emotional Experience of Same-sex Parents by Mixing Creatively Multiple Qualitative Methods",
        "ISSN": [
          "1609-4069"
        ],
        "journal": "INTERNATIONAL JOURNAL OF QUALITATIVE METHODS",
        "csp": "vol. 11, ISSN: 1609-4069",
        "anno": "2012",
        "autori": "Pratesi A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Pratesi A (2012). Exploring the Emotional Experience of Same-sex Parents",
        "by Mixing Creatively Multiple Qualitative Methods. INTERNATIONAL",
        "JOURNAL OF QUALITATIVE METHODS, vol. 11, ISSN: 1609-4069"
      ],
      "anno": "2012"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1080/1550428X.2012.705617"
        ],
        "titolo": "A Respectable Scandal: Gay Parenthood, Emotional Dynamics, and Social Change",
        "ISSN": [
          "1550-428X"
        ],
        "journal": "JOURNAL OF GLBT FAMILY STUDIES",
        "csp": "vol. 8, p. 305-333, ISSN: 1550-428X, doi: 10.1080/1550428X.2012.705617",
        "anno": "2012",
        "autori": "Pratesi A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Pratesi A (2012). A Respectable Scandal: Gay Parenthood, Emotional",
        "Dynamics, and Social Change. JOURNAL OF GLBT FAMILY STUDIES, vol.",
        "8, p. 305-333, ISSN: 1550-428X, doi: 10.1080/1550428X.2012.705617"
      ],
      "anno": "2012"
    },
    {
      "id": "4",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "titolo": "Please, just call us parents: engaging with inclusive approaches to research with marginalised communities",
        "opera": "(a cura di): Azzopardi, A; Grech, S , Inclusive Communities: a Critical reader",
        "anno": "2012",
        "autori": "Pratesi A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Pratesi A (2012). Please, just call us parents: engaging with inclusive",
        "approaches to research with marginalised communities. In: (a cura di):",
        "Azzopardi, A; Grech, S , Inclusive Communities: a Critical reader."
      ],
      "anno": "2012"
    },
    {
      "id": "5",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "csp": ".",
        "titolo": "Participatory design for future care related technologies: lessons from the Smart Distress Monitor Project",
        "opera": "International Community Psychology: Approaches to Contemporary Social Problems Vol. II",
        "anno": "2012",
        "autori": "Pratesi A, Sixsmith J, Woolrych R"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Pratesi A, Sixsmith J, Woolrych R (2012). Participatory design for future care",
        "related technologies: lessons from the Smart Distress Monitor Project. In:",
        "International Community Psychology: Approaches to Contemporary Social",
        "Problems Vol. II. ."
      ],
      "anno": "2012"
    },
    {
      "id": "6",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "The Productivity of Care: contextualizing care in situated interaction and shedding light on its latent purposes",
        "ISSN": [
          "1749-6535"
        ],
        "journal": "ETHICS & SOCIAL WELFARE",
        "csp": "vol. 5, p. 123-137, ISSN: 1749-6535",
        "anno": "2011",
        "autori": "Pratesi A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Pratesi A (2011). The Productivity of Care: contextualizing care in situated",
        "interaction and shedding light on its latent purposes. ETHICS & SOCIAL",
        "WELFARE, vol. 5, p. 123-137, ISSN: 1749-6535"
      ],
      "anno": "2011"
    },
    {
      "id": "7",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "‘Not-so-usual families’: overlaps and divergences in the practices of care within disabled and same-sex families",
        "ISSN": [
          "0020-7667"
        ],
        "journal": "INTERNATIONAL JOURNAL OF SOCIOLOGY OF THE FAMILY",
        "csp": "ISSN: 0020-7667",
        "anno": "2011",
        "autori": "Pratesi A, Runswick-Cole K"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Pratesi A, Runswick-Cole K (2011). ‘Not-so-usual families’: overlaps and",
        "divergences in the practices of care within disabled and same-sex families.",
        "INTERNATIONAL JOURNAL OF SOCIOLOGY OF THE FAMILY, ISSN:",
        "0020-7667"
      ],
      "anno": "2011"
    }
  ],
  "general": {
    "settore": "14/C1",
    "progr": "4827",
    "nome": "PRATESI Alessandro",
    "fascia": "Seconda"
  },
  "titoli": {
    "Direzione o partecipazione a comitati editoriali di riviste, collane editoriali, enciclopedie e": [
      {
        "content": "Revisore ESRC projects - Economic and Social Research Council",
        "periodo": "dal 01-01-2009 a oggi"
      },
      {
        "content": "Peer reviewer for Community, Work and Family (Routledge)",
        "periodo": "dal 01-01-2009 a oggi"
      },
      {
        "content": "Peer Reviewer for The Journal of Gerontological Social Work (Taylor & Francis)",
        "periodo": "dal 01-01-2014 a oggi"
      },
      {
        "content": "Peer Reviewer for the American Sociological Review",
        "periodo": "dal 01-01-2016 a oggi"
      },
      {
        "content": "Peer Reviewer forThe International Journal of Sociology and Social Policy",
        "periodo": "dal 01-01-2016 a oggi"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Doing Care, Doing Difference. Towards a Multidimensional Analysis of Informal Care. 101st Annual Meeting of the American Sociological Association (ASA). Conference stream: Sociology of Emotions. 10th-12th August 2006, Palais des Congrès de Montréal, Canada.",
        "periodo": "dal 10-08-2006 al 12-08-2006"
      },
      {
        "content": "Informal Care, Emotional Dynamics, and Social Change. 8th European Sociological Association Conference (ESA), 3rd-6th September 2008. Conference stream: Emotion. Section on Sociology of Emotions, University of Glasgow, Scotland.",
        "periodo": "dal 03-09-2008 al 06-09-2008"
      },
      {
        "content": "Bolton Forum in Health & Wellbeing Conference, Poster presentation on the Smart Distress Monitor project. University of Bolton (UK), 30th June 2009. Co-authors: Judith Sixsmith and Ryan Woolrych.",
        "periodo": "dal 30-06-2009 al 30-06-2009"
      },
      {
        "content": "Designing technology with older people: A person-centred approach to the development of a Smart Distress Monitor. Co-authors: Judith Sixsmith and Ryan Woolrych. Research Institute for Health and Social Change. 5th Annual Conference of the Research Institute for Health and Social Change, Manchester Metropolitan University, Manchester (UK), 1st -3rd July 2009.",
        "periodo": "dal 01-07-2009 al 03-07-2009"
      },
      {
        "content": "Working within user centred, participatory frameworks towards assistive technology solutions. Co-author: Judith Sixsmith. 19th IAGG World Congress of Gerontology and Geriatrics on Longevity, Health and Wealth. Paris (France), 5th-9th July 2009.",
        "periodo": "dal 05-07-2009 al 09-07-2009"
      },
      {
        "content": "Developing user centred technologies to improve older adults’ safety and quality of life. Co-authors: Judith Sixsmith and Ryan Woolrych. British Society of Gerontology 38th Annual Conference. Culture, Diversity and Ageing. University of Bristol (UK), 2nd-4th September 2009.",
        "periodo": "dal 02-09-2009 al 04-09-2009"
      },
      {
        "content": "A Smart Distress Monitor for independent living. Co-authors: S. Hollock, N. Johnson, F. Smart, J. Sixsmith. International Society for Gerontechnology, 7th World Conference, Vancouver (Canada), 27th-30th May 2010.",
        "periodo": "dal 27-05-2010 al 30-05-2010"
      },
      {
        "content": "Participatory design for future technology: developing user-sensitive and holistic approaches to improve older/disabled people’s safety and quality of life. Co-author: Judith Sixsmith. 3rd International Conference on Community Psychology: Community Agendas for Contemporary Social Problems. 3rd–5th June 2010, Puebla (Mexico).",
        "periodo": "dal 03-06-2010 al 05-06-2010"
      },
      {
        "content": "Chain reaction: interviewing interviewers. Positionality and qualitative research, 6th Annual Conference of the Research Institute for Health and Social Change, Manchester Metropolitan University (UK), 1st-2nd July 2010. Co-authors: Katherine Runswick-Cole and Ryan Woolrych.",
        "periodo": "dal 01-07-2010 al 02-07-2010"
      },
      {
        "content": "Space and time allocation within and outside the domestic environment, Co-author: Judith Sixsmith. Sixth Annual Conference of the Research Institute for Health and Social Change (RIHSC) – Manchester Metropolitan University (UK), 1st-2nd July 2010.",
        "periodo": "dal 01-07-2010 al 02-07-2010"
      },
      {
        "content": "A Respectable Scandal: Same-sex families, emotional dynamics and social change, Research Forum: Who Cares? New Perspectives on Families, Intimacies and Care, Research Institute for Health and Social Change, Manchester Metropolitan University, 30th November.",
        "periodo": "dal 30-11-2010 al 30-11-2010"
      },
      {
        "content": "Enabling older adults’ safety, independence and well-being through technology: Lessons from two case studies. Co-author: Judith Sixsmith. British Sociological Association Annual Conference: Science & Technology Studies Stream. BSA, London School of Economics (LSE), London (UK), 6th‐8th April 2011.",
        "periodo": "dal 06-04-2011 al 08-04-2011"
      },
      {
        "content": "The Productivity of Care: contextualizing care in situated interaction and shedding light on its latent purposes. British Sociological Association Annual Conference: Families, Lifecourse, Relationships. BSA, London (UK), 6th‐8th April 2011 ‐ London School of Economics (LSE).",
        "periodo": "dal 06-04-2011 al 08-04-2011"
      },
      {
        "content": "Safe and independent at home: Older people, technology and activity monitoring. Co-author: Judith Sixsmith. Society for Community Research and Action biennial conference: Chicago, IL (USA), June 16th -19th 2011.",
        "periodo": "dal 16-06-2011 al 19-06-2011"
      },
      {
        "content": "Not so usual families: overlaps and divergences in the practice of care within disabled and same-sex families. Annual Conference of the Research Institute for Health and Social Change, Manchester Metropolitan University (UK). Co-author: Katherine Runswick-Cole.",
        "periodo": "dal 01-07-2011 al 01-07-2011"
      },
      {
        "content": "Monitoring the in-home activity of older people: Establishing the challenges and potentialities of data collection and interpretation. Co-author: Judith Sixsmith. Annual Conference of the Research Institute for Health and Social Change, Manchester Metropolitan University (UK), 1st July 2011.",
        "periodo": "dal 01-07-2011 al 01-07-2011"
      },
      {
        "content": "Reconciling Work and Family Care: informal care, emotional dynamics and productivity. Annual Conference of the Department of Social Studies and Counselling: Earning a Crust. Deconstructing Work, Wealth and Opportunity. University of Chester (UK), Department of Social Studies and Counselling, 5th-7th March 2012.",
        "periodo": "dal 05-03-2012 al 07-03-2012"
      },
      {
        "content": "I was the apple of his eye and he was the apple of mine: critical care, status inclusion and self-empowering dynamics. Critical Care: Advancing an Ethic of Care in Theory and Practice 13th -14th September 2012, University of Brighton.",
        "periodo": "dal 13-09-2012 al 14-09-2012"
      },
      {
        "content": "Neither Marginalisation nor Incorporation: Gay and Lesbian Caregivers as a Case for Anti-Assimilationist Citizenship. 1st International Conference on LGBT Psychology and related fields – Coming out for LGBT Psychology in the current international scenario. ISCTE - Instituto Universitário de Lisboa (ISCTE), Lisbon (Portugal) 20th -22nd June 2013.",
        "periodo": "dal 20-06-2013 al 22-06-2013"
      },
      {
        "content": "The politics of care: same-sex parenthood, emotional dynamics and social change. Symposium: Contemporary Narratives of Care; Birkbeck University of London, 25th October 2013.",
        "periodo": "dal 25-10-2013 al 25-10-2013"
      },
      {
        "content": "Nonconventional forms of intimacy and migration: towards a micro-situated and emotion-based model of social inclusion. International conference: Nationalist Responses to Economic and Political Crises, Association for the Study of Nationalities (ASN) and Nationalism Studies Program at Central European University (CEU) Budapest (Hungary), 12th -14th June 2014. Panel: Intimacy and Migration.",
        "periodo": "dal 12-06-2014 al 14-06-2014"
      },
      {
        "content": "Emotions, Relationships and Citizenship: grounding multiculturalism to an ethics of care. 10th International Conference in Interpretive Policy Analysis (IPA), P03-Affective citizenship: on the role of emotions in social, urban and environmental policy, Lille (France) the 8th-10th July 2015.",
        "periodo": "dal 08-07-2015 al 10-07-2015"
      },
      {
        "content": "The ‘possibility’ of happiness: going beyond the discreet charm of happiness. 12th International Conference of the European Sociological Association (ESA), Differences, Inequalities and Sociological Imagination, Research strand: Sociology of emotions, Prague, 25th-28th August 2015.",
        "periodo": "dal 25-08-2015 al 28-08-2015"
      },
      {
        "content": "Rethinking Citizenship in light of the EU refugee crisis. A Study day on The ‘Calais crisis’, University of Chester, November 18th, 2015.",
        "periodo": "dal 18-11-2015 al 18-11-2015"
      },
      {
        "content": "Discussing citizenship and social inclusion through the lenses of emotions and care practices, University of Milan (Italy) Department of Political, Economic and Social Science. Università degli Studi di Milano, 16th February 2016.",
        "periodo": "dal 16-02-2016 al 16-02-2016"
      },
      {
        "content": "Global families, Emotional Dynamics and Social Change. Towards a Micro-situated and Emotion-based Model of Citizenship and Social Inclusion. Annual Conference of the British Sociological Association (BSA) Department of Political Economic and Social Science. Aston University (UK), 6th–8 th April 2016.",
        "periodo": "dal 06-04-2016 al 08-04-2016"
      },
      {
        "content": "Unconventional in all respects: same-sex, married and living apart together. Unequal Families and Relationships, Centre for Research on Families & Relationships International Conference, University of Edinburgh, Edinburgh (Scotland) 13th–15th June 2016.",
        "periodo": "dal 13-06-2016 al 15-06-2016"
      },
      {
        "content": "Rethinking citizenship and social inclusion through care practices and the emotional dynamics revolving around them: the case of EU refugees. Ethics and Social Welfare Conference 2016, 10th Anniversary Conference, Friends House, London (UK) 1st–2nd September 2016.",
        "periodo": "dal 01-09-2016 al 02-09-2016"
      }
    ],
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "Sociologo ricercatore. ASL 10 Firenze - Centro Studi, Documentazione e Ricerca Tossicodipendenze e Aids (CeSDA). I worked for approximately one year as a sociologist at the Centre for the Study, Documentation, and Research on Drugs Addiction and Aids / Health Public Centre (ASL 10 Firenze). At CeSDA, I edited reports, prepared press releases, organized conferences, and conducted research on the social phenomenon of AIDS. I then advised and supervised undergraduates’ research, and participated in AIDS information and prevention projects in local high schools.",
        "periodo": "dal 04-08-1999 al 04-06-2000"
      },
      {
        "content": "Sociologo - Policy Evaluator. Comune di Firenze - Ufficio Tempi e Spazi della Citta'. I was responsible for the monitoring and evaluation of public projects on the rational use of time and space in the city of Florence. The research findings were published in 2001.",
        "periodo": "dal 01-09-2000 al 31-08-2001"
      },
      {
        "content": "Sociologo ricercatore - Responsabile dell'Osservatorio sulle Poverta' della citta' di Firenze. Caritas Diocesana di Firenze.",
        "periodo": "dal 01-09-2002 al 31-07-2003"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "INTERNATIONAL SOCIOLOGICAL ASSOCIATION (ISA) Second Worldwide Competition for Young Sociologists. Young sociologists’ award. Essay published in the ISA’s Bulletin.",
        "periodo": "dal 01-06-1994 al 01-06-1994"
      },
      {
        "content": "GERTRUDE AND OTTO POLLAK SUMMER RESEARCH FELLOWSHIP Department of Sociology – University of Pennsylvania (USA).",
        "periodo": "dal 01-06-2005 al 31-08-2005"
      },
      {
        "content": "GERTRUDE AND OTTO POLLAK SUMMER RESEARCH FELLOWSHIP Department of Sociology – University of Pennsylvania (USA).",
        "periodo": "dal 01-06-2006 al 31-08-2006"
      },
      {
        "content": "GERTRUDE AND OTTO POLLAK SUMMER RESEARCH FELLOWSHIP Department of Sociology – University of Pennsylvania (USA).",
        "periodo": "dal 01-06-2007 al 31-08-2007"
      },
      {
        "content": "Fellow of the Higher Education Academy (HEA), Regno Unito. The Higher Education Academy (HEA) is the national body which champions teaching quality.",
        "periodo": "dal 01-04-2013 a oggi"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Researcher - Department of Sociology, University of Florence. Before moving to the United States, I worked for several years with temporary contracts at the Department of Sociology (University of Florence). Shortly after my graduation in February 1993, I started working as a researcher at the Department of Sociology of the Faculty of Social and Political Sciences (University of Florence). During that period, I further developed my knowledge of and expertise in qualitative research methods (in-depth interviews, ethnographic work, focus group, visual sociology, etc.) as well as my skills in coaching other junior researchers and supervising their work. At the Department of Sociology I also taught a range of classes and seminars on several topic areas: Sociology of Family; Sociology of Deviance; Sociology of Health and Illness.",
        "periodo": "dal 01-04-1993 al 31-07-2003"
      },
      {
        "content": "Research Associate, Department of Sociology, University of Florence. EU COMPARATIVE RESEARCH PROJECT – HPSE-CT-1999-00010. A three-year European research project involving Finland, France, Portugal, Italy and the UK and funded under the Key Action \"Improving the Socio-Economic Knowledge Base\" of FP5. Citizen and governance in a Knowledge-based society. Full title: New Kinds of Families, New Kinds of Social Care: Shaping Multi-dimensional European Policies for Informal and Formal Care. EU funding: €2.000.000",
        "periodo": "dal 01-10-2000 al 31-07-2003"
      },
      {
        "content": "Teaching Assistant , Department of Sociology, University of Pennsylvania (US) Between 2004 and 2006, I lead weekly seminars and courses and acted as a tutor for undergraduate students. Among the courses I taught, 1) SOC001-201/2 Introduction to Sociology, with Prof. Richard Gelles; 2) SOC004-404/5 The Family, with Prof. Frank Furstenberg; 3) SOC100-401 Introduction to Sociological Research, with Prof. Kristen Harknett.",
        "periodo": "dal 31-08-2004 al 31-07-2006"
      },
      {
        "content": "Research Associate, Research Institute for Health and Social Change (RIHSC), Manchester Metropolitan University (MMU), UK. At Manchester Metropolitan University, I worked as a Research Associate at the Research Institute for Health and Social Change (RIHSC) on a project called ‘Smart Distress Monitor’ (SDM). My activities and responsibilities included: working collaboratively with and coordinating the research team, the steering group of older/disabled people, the team of technologists and other key stakeholders in the research; taking an active part in the academic life; writing and submitting manuscripts for publication in peer reviewed journals; liaising closely and collaborating with colleagues on areas of shared research interest. During my research activity at MMU, I have also taught as a visiting lecturer for BA, MA and PhD level courses at various institutes: the Research Institute for Health and Social Change; the Faculty of Health, Social Care and Education; and the Department of Social Work and Social Change.",
        "periodo": "dal 01-01-2009 al 31-08-2011"
      },
      {
        "content": "Lecturer in Sociology, Department of Social and Political Science, University of Chester (UK). I joined the Department of Social and Political Science in September 2011, having previously worked at the University of Florence (Italy), the University of Pennsylvania (USA) and Manchester Metropolitan University (UK).",
        "periodo": "dal 01-09-2011 al 01-06-2015"
      },
      {
        "content": "Associate Professor (Senior Lecturer), University of Chester (UK) Currently, I am a Senior Lecturer at the University of Chester, where I teach Sociology courses at the Department of Social and Political Science. I supervise 3 PhD students and 12 dissertation students. My research interests include the Sociology of Emotions; Relationships, Intimacies and Families; Care and the Ethics of care; Cultural Citizenship and Social Change; Innovative Qualitative Methods. I am currently working on a ESRC project on the EU refugee crisis. The project aims to overcome conventional approaches to migration, citizenship and social inclusion merely based on economic, political, static and normative interpretations of the reality. The project's general goal is providing a critical understanding of major social and cultural changes involving people’s experiences and ideas of migration, citizenship and care and identifying the conditions under which such changes become a resource and can be seen as such. I then work on a book publication which is aimed to: 1) rethinking Care through more inclusive approaches and getting closer to its complex nature and less visible implications; and 2) shedding light on the emotion-based, interactional and anti-assimilationist model of social inclusion represented by same-sex parents (Palgrave Macmillan, forthcoming: 2017).",
        "periodo": "dal 01-06-2015 a oggi"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Ricercatore. EU COMPARATIVE RESEARCH PROJECT – HPSE-CT-1999-00010. A three-year European research project involving Finland, France, Portugal, Italy and the UK and funded under the Key Action \"Improving the Socio-Economic Knowledge Base\" of FP5. Citizen and governance in a Knowledge-based society. Full title: New Kinds of Families, New Kinds of Social Care: Shaping Multi-dimensional European Policies for Informal and Formal Care. EU funding: €2.000.000",
        "periodo": "dal 01-10-2000 al 31-07-2003"
      },
      {
        "content": "Ricercatore Associato (Research Associate). Smart Distress Monitor Project. Research Institute for Health and Social Change (RIHSC), Manchester Metropolitan University (UK), Technology Strategy Board and Infrared Integrated Systems Limited (£804,725). The ‘Smart Distress Monitor Project’ was aimed to analyse the sociological and psychological implications of new care related technology within the context of UK policy concerning independent and safe ageing at home. The 3-year project was based on an innovative partnership between university, industry and Technology Strategy Board.",
        "periodo": "dal 01-01-2009 al 31-08-2011"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Borsa di studio del Ministero della Pubblica Istruzione. Master di specializzazione all'estero. Between october 1995 and october 1996 I completed a Master's Degree (MA) in History and Civilisation (Diplôme d’Études Approfondis-DEA) in France, Paris, at the École des Hautes Études en Sciences Sociales (EHESS), where I was the recipient of a scholarship awarded by the Italian Ministry of Education in recognition of outstanding academic merit and research potential (1995-96).",
        "periodo": "dal 01-10-1995 al 01-10-1996"
      },
      {
        "content": "Teaching assistant. I was granted a five-year William Penn Fellowship at the University of Pennsylvania (2003-2008). Between 2004 and 2006, I taught weekly seminars and acted as a tutor for undergraduate students at the University of Pennsylvania.",
        "periodo": "dal 31-08-2004 al 31-07-2006"
      }
    ]
  }
}