{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Could Subsidies for Maritime Freight Transportation Achieve Social and Environmental Benefits? The Case of Ecobonus ",
        "ISSN": [
          "0361-1981"
        ],
        "journal": "TRANSPORTATION RESEARCH RECORD",
        "csp": "15-2667 , ISSN: 0361-1981",
        "anno": "2015",
        "autori": "chiappetta a, tsamboulas d"
      },
      "rawcontent": [
        "Articolo in rivista",
        "chiappetta a, tsamboulas d (2015). Could Subsidies for Maritime Freight",
        "Transportation Achieve Social and Environmental Benefits? The Case of",
        "Ecobonus . TRANSPORTATION RESEARCH RECORD, 15-2667 , ISSN:",
        "0361-1981"
      ],
      "anno": "2015"
    },
    {
      "id": "2",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "Roma :Di Virgilio Editore ",
        "titolo": "Il trasporto merci su ferro. Aspetti economici, giuridici ed ambientali ",
        "ISBN": [
          "9788897971030"
        ],
        "csp": "ISBN: 9788897971030",
        "anno": "2012",
        "autori": "Chiappetta A"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Chiappetta A (2012). Il trasporto merci su ferro. Aspetti economici, giuridici",
        "ed ambientali . Roma :Di Virgilio Editore , ISBN: 9788897971030"
      ],
      "anno": "2012"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Sviluppo sostenibile ed Emission Trading Scheme. Ipotesi ricostruttive per il mercato europeo della CO2",
        "ISSN": [
          "2038-3711"
        ],
        "journal": "AMMINISTRAZIONE IN CAMMINO",
        "csp": "ISSN: 2038-3711",
        "anno": "2011",
        "autori": "Chiappetta A, Gaglioti Angelo"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Chiappetta A, Gaglioti Angelo (2011). Sviluppo sostenibile ed Emission",
        "Trading Scheme. Ipotesi ricostruttive per il mercato europeo della CO2.",
        "AMMINISTRAZIONE IN CAMMINO, ISSN: 2038-3711"
      ],
      "anno": "2011"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Could Subsidies for Maritime Freight Transportation Achieve Social and Environmental Benefits? The Case of Ecobonus ",
        "ISSN": [
          "0361-1981"
        ],
        "journal": "TRANSPORTATION RESEARCH RECORD",
        "csp": "15-2667 , ISSN: 0361-1981",
        "anno": "2015",
        "autori": "chiappetta a, tsamboulas d"
      },
      "rawcontent": [
        "Articolo in rivista",
        "chiappetta a, tsamboulas d (2015). Could Subsidies for Maritime Freight",
        "Transportation Achieve Social and Environmental Benefits? The Case of",
        "Ecobonus . TRANSPORTATION RESEARCH RECORD, 15-2667 , ISSN:",
        "0361-1981"
      ],
      "anno": "2015"
    },
    {
      "id": "2",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "Roma :Di Virgilio Editore ",
        "titolo": "Il trasporto merci su ferro. Aspetti economici, giuridici ed ambientali ",
        "ISBN": [
          "9788897971030"
        ],
        "csp": "ISBN: 9788897971030",
        "anno": "2012",
        "autori": "Chiappetta A"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Chiappetta A (2012). Il trasporto merci su ferro. Aspetti economici, giuridici",
        "ed ambientali . Roma :Di Virgilio Editore , ISBN: 9788897971030"
      ],
      "anno": "2012"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Sviluppo sostenibile ed Emission Trading Scheme. Ipotesi ricostruttive per il mercato europeo della CO2",
        "ISSN": [
          "2038-3711"
        ],
        "journal": "AMMINISTRAZIONE IN CAMMINO",
        "csp": "ISSN: 2038-3711",
        "anno": "2011",
        "autori": "Chiappetta A, Gaglioti Angelo"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Chiappetta A, Gaglioti Angelo (2011). Sviluppo sostenibile ed Emission",
        "Trading Scheme. Ipotesi ricostruttive per il mercato europeo della CO2.",
        "AMMINISTRAZIONE IN CAMMINO, ISSN: 2038-3711"
      ],
      "anno": "2011"
    }
  ],
  "general": {
    "settore": "13/A2",
    "progr": "829",
    "nome": "CHIAPPETTA Andrea",
    "fascia": "Seconda"
  },
  "titoli": {
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Università degli Studi di Roma TOR VERGATA – Facoltà di ECONOMIA Vincitore del concorso del XXVI Ciclo – per il dottorato di ricerca in Diritto dell’Economia e dell’Ambiente – Coordinatore – Prof.ssa Castellucci – Tesi: Potenziare le Autostrade del Mare nel Mediterraneo: Analisi e strumenti di policy",
        "periodo": "dal 01-11-2011 al 08-07-2016"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Verso un sistema più competitivo della Logistica portuale del Mediterraneo – Camera di Commercio di Cagliari – “Prospettive, Strategie e azioni per lo sviluppo di un sistema integrato dei porti container internazionali del bacino mediterraneo – Cagliari – 9 dicembre 2010",
        "periodo": "dal 09-12-2010 al 09-12-2010"
      },
      {
        "content": "Politica Marittima integrata – XI edizione - Forum delle Camere di Commercio dell’Adriatico e dello Ionio – “Il trasporto marittimo a corto raggio quale fattore propulsivo al rafforzamento del legame economico dell’area Adriatico-Ionica” – Budva – Montenegro - 11-13 Maggio 2011",
        "periodo": "dal 11-05-2011 al 13-05-2011"
      },
      {
        "content": "Il futuro delle economie del Mediterraneo e le promesse della Green Economy – Università di Roma Tor Vergata – Facoltà di Economia e Comune di Soverato. Argomento: Il Trasporto marittimo nel Mediterraneo: Il caso delle Autostrade del Mare - 6 ottobre 2012 – Soverato (CZ)",
        "periodo": "dal 06-10-2012 al 06-10-2012"
      },
      {
        "content": "International Conference: “What future for the Mediterranean Port Systems: trends, challenges and opportunities” - 10th of May 2013 – Civitavecchia (Rome), Port Authority Conference Hall",
        "periodo": "dal 10-05-2013 al 10-05-2013"
      },
      {
        "content": "Towards an Adriatic-Ionian Macro region oriented to competitive ports, 20 giugno 2013, Venezia Sant’Apolonnia Conference Hall",
        "periodo": "dal 20-06-2013 al 20-06-2013"
      },
      {
        "content": "The future of the Motorways of the Sea under the new “Connecting Europe Facility” – Intervento: A green incentive for the development of the Motorways of the Sea – 26 novembre 2013 – Rappresentanza permanente della Regione Veneto a Bruxelles",
        "periodo": "dal 26-11-2013 al 26-11-2013"
      },
      {
        "content": "Ports Hinterland connections and customs procedures: the case European Union programme MEDNET – Working Party on transport trends and economics - United Nations Economic Commission for Europe - Palais des Nations - Ginevra - 9 Settembre 2014",
        "periodo": "dal 09-09-2014 al 09-09-2014"
      },
      {
        "content": "Harmonization of Customs Procedure and Port Operations in Albania – Albanian Institute of Transport – Porto di Durazzo, 23 ottobre 2014",
        "periodo": "dal 23-10-2014 al 24-10-2014"
      },
      {
        "content": "Towards facilitated trade and sea transport in the Mediterranean\" – 29 ottobre 2014, Malta, promosso da Transport Malta",
        "periodo": "dal 29-10-2014 al 29-10-2014"
      },
      {
        "content": "Economic Commission for Europe (UNECE) -Inland Transport Committee - Working Party on Transport Trends and Economics - Urban mobility and Public Transport - Challenges and prospects: The role of Big Data and IoT in Urban Transport -United Nations Economic Commission for Europe - Palais des Nations - Ginevra - 8 Sept 2015",
        "periodo": "dal 08-09-2015 al 08-09-2015"
      },
      {
        "content": "NATO Advanced Research Workshop - Critical Infrastructure Protection against hybrid warfare security related challenges – Critical Infrastructure and Cyber Sec in Transportation Sector - Stockholm, 18-20 May 2016",
        "periodo": "dal 18-05-2016 al 20-05-2016"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Università Internazionale Dante Alighieri - Docente di Politica Economica Internazionale nell’ambito del Master Universitario di Secondo Livello in Politiche di Pace e Cooperazione allo Sviluppo nell’area del Mediterraneo (MaPeC4MED) promosso dall’Università Internazionale Dante Alighieri di Reggio Calabria e dal Centro di Ricerca per le relazioni Mediterranee (Medalics) – A.A. 2011/2012",
        "periodo": "dal 01-10-2011 al 20-05-2012"
      },
      {
        "content": "Università Internazionale Dante Alighieri - Docente di Politica Economica nell’ambito del Master universitario in Marketing intelligence e tecniche di mercato per energia e ambiente (MITMEA) – Università Internazionale Dante Alighieri di Reggio Calabria e dall’Istituto Piepoli - A.A. 2011/2012.",
        "periodo": "dal 01-10-2011 al 20-10-2012"
      },
      {
        "content": "Link Campus University - Docente di Intermodalità e logistica integrata nell’ambito del Master Universitario in Management e Policy della Logistica integrata Portuale nel Mediterraneo – Link Campus University di Roma – A.A.2012/2013 – A.A. 2013/2014",
        "periodo": "dal 01-10-2012 al 20-10-2014"
      },
      {
        "content": "UNICAL - Facoltà di ingegneria - Docente di Internet of things e paradigmi di comunicazione innovativi nell’ambito del Corso di Perfezionamento – Sistemi intelligenti per la sicurezza in-home di persone e strutture. - DISTRETTO DOMUS PON 2007-2013",
        "periodo": "dal 01-11-2015 al 30-05-2016"
      }
    ]
  }
}