{
    "AuIds": [
        2622116031,
        2722318454,
        2763954791,
        2673108455,
        2501156020,
        2115697526,
        2703306102,
        2599397080
    ],
    "fullname": [
        "Napoli",
        "Maria"
    ],
    "ind_anvur": [
        30,
        12,
        1,
        "Si"
    ],
    "pubbs": [
        {
            "ISSN": [
                "1951-6215"
            ],
            "cited_raw": [
                {
                    "@position": "1",
                    "id": {
                        "@confidenceLevel": "0.473352",
                        "@type": "openaire",
                        "@value": "datacite____::be9e18126b0722c7ea7b1dbedac462c9"
                    },
                    "rawText": {
                        "$": "[1] R. Agrawal, T. Imielinski, and A. Swami. Mining Association Rules between Sets of Items in Large Databases. In Proceedings, ACM SIGMOD Conference on Management of Data, Washington, D.C., pages 207{216, 1993."
                    }
                },
                {
                    "@position": "2",
                    "id": {
                        "@confidenceLevel": "0.55048245",
                        "@type": "openaire",
                        "@value": "doiboost____::33c9c659edb7d827d569d8abcc399793"
                    },
                    "rawText": {
                        "$": "[2] R. Agrawal, H. Mannila, R. Srikant, H. Toivonen, and A. I. Verkamo. Fast Discovery of Association Rules. In U.M. Fayyad, G. Piatetsky-Shapiro, P. Smyth, and R. Uthurusamy, editors, Advances in Knowledge Discovery and Data Mining, pages 307{328, Menlo Park, California, 1996. AAAI Press / MIT Press."
                    }
                },
                {
                    "@position": "3",
                    "rawText": {
                        "$": "[3] R. Agrawal and R. Srikant. Fast algorithms for mining association rules in large databases. In Proceedings of the 20th Conference on Very Large Data Bases (VLDB-94), pages 478{499, 1994."
                    }
                },
                {
                    "@position": "4",
                    "rawText": {
                        "$": "[4] M. Barbut and B. Monjardet. Ordre et classi cation { Algebre et combinatoire (2 tomes). Hachette, Paris, 1970."
                    }
                },
                {
                    "@position": "5",
                    "id": {
                        "@confidenceLevel": "0.5626802",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::beb34842e81b0fde4005479885f08607"
                    },
                    "rawText": {
                        "$": "[5] S. Berasaluce, C. Laurenco, A. Napoli, and G. Niel. An Experiment on Knowledge Discovery in Chemical Databases. In J.-F Boulicaut, F. Esposito, F. Giannotti, and D. Pedreschi, editors, Knowledge Discovery in Databases: PKDD 2004, Pisa, Lecture Notes in Arti cial Intelligence 3202, pages 39{51. Springer, Berlin, 2004."
                    }
                },
                {
                    "@position": "6",
                    "id": {
                        "@confidenceLevel": "0.58718556",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::d1b964ae881442bf3a08d3027930cb5b"
                    },
                    "rawText": {
                        "$": "[6] S. Berasaluce, C. Laurenco, A. Napoli, and G. Niel. Data mining in reaction databases: extraction of knowledge on chemical functionality transformations. Technical Report A04-R-049, LORIA, Nancy, 2004."
                    }
                },
                {
                    "@position": "7",
                    "id": {
                        "@confidenceLevel": "0.68012476",
                        "@type": "openaire",
                        "@value": "scholix_____::6ae23d2bfebdd02179cbf7932c9544d9"
                    },
                    "rawText": {
                        "$": "[7] B. Berendt, A. Hotho, and G. Stumme. Towards Semantic Web Mining. In I. Horrocks and J. Hendler, editors, The Semantic Web - ISWC 2002, Lecture Notes in Arti cial Intelligence 2342, pages 264{278. Springer, Berlin, 2002."
                    }
                },
                {
                    "@position": "8",
                    "rawText": {
                        "$": "[8] R.J. Brachman and T. Anand. The Process of Knowledge Discovery in Databases. In U.M. Fayyad, G. Piatetsky-Shapiro, P. Smyth, and R. Uthurusamy, editors, Advances in Knowledge Discovery and Data Mining, pages 37{57, Menlo Park, California, 1996. AAAI Press / MIT Press."
                    }
                },
                {
                    "@position": "9",
                    "rawText": {
                        "$": "[9] C. Carpineto and G. Romano. Concept Data Analysis: Theory and Applications. John Wiley & Sons, Chichester, UK, 2004."
                    }
                },
                {
                    "@position": "10",
                    "rawText": {
                        "$": "[10] H. Cher , A. Napoli, and Y. Toussaint. Toward a text mining methodology using frequent itemset and association rule extraction. In M. Nadif, A. Napoli, E. SanJuan, and A. Sigayret, editors, Journees de l'informatique Messine (JIM2003), Knowledge Discovery and Discrete Mathematics, Metz, pages 285{294. INRIA, 2003."
                    }
                },
                {
                    "@position": "11",
                    "id": {
                        "@confidenceLevel": "0.54745436",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::96aa857927ef9c2c6af8c4f1e4991d54"
                    },
                    "rawText": {
                        "$": "[11] C. Creighton and S. Hanash. Mining gene expression databases for association rules. Bioinformatics, 19(1):79{86, 2003."
                    }
                },
                {
                    "@position": "12",
                    "rawText": {
                        "$": "[12] B.A. Davey and H.A. Priestley. Introduction to Lattices and Order. Cambridge University Press, Cambridge, UK, 1990."
                    }
                },
                {
                    "@position": "13",
                    "id": {
                        "@confidenceLevel": "0.6814079",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::e47673c67a8b019a5b94cb4fda1e30d2"
                    },
                    "rawText": {
                        "$": "[13] L. Dehaspe and H. Toivonen. Discovery of frequent datalog patterns. Data Mining and Knowledge Discovery, 3:7{36, 1999."
                    }
                },
                {
                    "@position": "14",
                    "rawText": {
                        "$": "[14] M.H. Dunham. Data Mining { Introductory and Advanced Topics. Prentice Hall, Upper Saddle River, NJ, 2003."
                    }
                },
                {
                    "@position": "15",
                    "id": {
                        "@confidenceLevel": "0.70524883",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::b23504c0be7be00a3165c4707740a5a4"
                    },
                    "rawText": {
                        "$": "[15] V. Duquenne. Latticial structures in data analysis. Theoretical Computer Science, 217:407{436, 1999."
                    }
                },
                {
                    "@position": "16",
                    "rawText": {
                        "$": "[16] S. Dzeroski and N. Lavrac, editors. Relational Data Mining. Springer, Berlin, 2001."
                    }
                },
                {
                    "@position": "17",
                    "rawText": {
                        "$": "[17] U.M. Fayyad, G. Piatetsky-Shapiro, P. Smyth, and R. Uthurusamy, editors. Advances in Knowledge Discovery and Data Mining. AAAI Press / MIT Press, Menlo Park, California, 1996."
                    }
                },
                {
                    "@position": "18",
                    "rawText": {
                        "$": "[18] D. Fensel, J. Hendler, H. Lieberman, and W. Wahlster, editors. Spinning the Semantic Web. The MIT Press, Cambridge, Massachusetts, 2003."
                    }
                },
                {
                    "@position": "19",
                    "rawText": {
                        "$": "[19] B. Ganter, P.A. Grigoriev, S.O. Kuznetsov, and M.V. Samokhin. Concept-based data mining with scaled labeled graphs. In K.E. Wol , H.D. Pfei er, and H.S. Delugach, editors, Conceptual Structures at Work: Proceedings of the 12th International Conference on Conceptual Structures, ICCS 2004, Huntsville, AL, Lecture Notes in Arti cial Intelligence 3127, pages 94{108. Springer, Berlin, 2004."
                    }
                },
                {
                    "@position": "20",
                    "id": {
                        "@confidenceLevel": "0.6584005",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::a52eb2b5bf87360aa2e6145db537e657"
                    },
                    "rawText": {
                        "$": "[20] B. Ganter and S. Rudolph. Formal Concept Analysis Methods for Dynamic Conceptual Graphs. In H.S.Delugach and G. Stumme, editors, Conceptual Structures: Broadening the Base { 9th International Conference on Conceptual Structures, ICCS-2001, Stanford, Lecture Notes in Arti cial Intelligence 2120, pages 143{ 156. Springer, Berlin, 2001."
                    }
                },
                {
                    "@position": "21",
                    "rawText": {
                        "$": "[21] B. Ganter and R. Wille. Formal Concept Analysis. Springer, Berlin, 1999."
                    }
                },
                {
                    "@position": "22",
                    "rawText": {
                        "$": "[22] A. Guenoche. Construction du treillis de galois d'une relation binaire. Mathematiques, Informatique et Sciences Humaines, 109:41{53, 1990."
                    }
                },
                {
                    "@position": "23",
                    "rawText": {
                        "$": "[23] A. Guenoche and I. Van Mechelen. Galois Approach to the Induction of Concepts. In I. Van Mechelen, J. Hampton, R.S. Michalski, and P. Theuns, editors, Categories and Concepts. Theoretical Views and Inductive Data Analysis, pages 287{308. Academic Press, London, 1993."
                    }
                },
                {
                    "@position": "24",
                    "rawText": {
                        "$": "[24] J. Han and M. Kamber. Data Mining: Concepts and Techniques. Morgan Kaufmann Publishers, San Francisco, 2001."
                    }
                },
                {
                    "@position": "25",
                    "rawText": {
                        "$": "[25] D. Hand, H. Mannila, and P. Smyth. Principles of Data Mining. The MIT Press, Cambridge (MA), 2001."
                    }
                },
                {
                    "@position": "26",
                    "id": {
                        "@confidenceLevel": "0.6051097",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::d3acd9b4d7501e081bc2fbf83e1a7bf8"
                    },
                    "rawText": {
                        "$": "[26] D. Janetzko, H. Cher , R. Kennke, A. Napoli, and Y. Toussaint. Knowledgebased selection of association rules for text mining. In R. Lopez de Mantaras and L. Saitta, editors, 16h European Conference on Arti cial Intelligence { ECAI'04, Valencia, Spain, pages 485{489, 2004."
                    }
                },
                {
                    "@position": "27",
                    "rawText": {
                        "$": "[27] R. Kosala and H. Blockeel. Web Mining: A Survey. SIGKDD Explorations, 2(1):1{15, 2000. http://www.acm.org/sigkdd/explorations."
                    }
                },
                {
                    "@position": "28",
                    "rawText": {
                        "$": "[28] S.O. Kuznetsov. Machine learning and formal concept analysis. In Peter W. Eklund, editor, Concept Lattices, Second International Conference on Formal Concept Analysis, ICFCA 2004, Sydney, Australia, Lecture Notes in Computer Science 2961, pages 287{312. Springer, 2004."
                    }
                },
                {
                    "@position": "29",
                    "rawText": {
                        "$": "[29] S.O. Kuznetsov and S.A. Obiedkov. Algorithms for the Construction of Concept Lattices and Their Diagram Graphs. In L. De Raedt and A. Siebes, editors, Principles of Data Mining and Knowledge Discovery: 5th European Conference, PKDD 2001, Freiburg, Germany, Lecture Notes in Computer Science 2168, pages 289{300. Springer-Verlag Heidelberg, 2001."
                    }
                },
                {
                    "@position": "30",
                    "rawText": {
                        "$": "[30] S.O. Kuznetsov and S.A. Obiedkov. Comparing performance of algorithms for generating concept lattices. Journal of Theoretical Arti cial Intelligence, 14(2/3):189{216, 2002."
                    }
                },
                {
                    "@position": "31",
                    "id": {
                        "@confidenceLevel": "0.56669706",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::ee7eaaaef3873c9a7d1bc2f1653298f9"
                    },
                    "rawText": {
                        "$": "[31] N. Lavrac, P.A. Flach, and B. Zupan. Rule Evaluation Measures: A Unifying View. In S. Dzeroski and P.A. Flach, editors, Inductive Logic Programming, 9th International Workshop, ILP-99, Bled, Slovenia, Lecture Notes in Computer Science 1634, pages 174{185. Springer, 1999."
                    }
                },
                {
                    "@position": "32",
                    "rawText": {
                        "$": "[32] H. Mannila. Methods and problems in Data Mining. In F. Afrati and P. Kolaitis, editors, Database Theory { ICDT'97, 6th International Conference, Delphi, Greece, Lecture Notes in Arti cial Intelligence 1186, pages 41{55. Springer, Berlin, 1997."
                    }
                },
                {
                    "@position": "33",
                    "id": {
                        "@confidenceLevel": "0.6072741",
                        "@type": "openaire",
                        "@value": "doiboost____::3e735530cc89cebafafc94ff567c0be4"
                    },
                    "rawText": {
                        "$": "[33] H. Mannila, H. Toivonen, and A.I. Verkamo. E cient algorithms for discovering association rules. In Proceedings of the 1994 Knowledge Discovery in Databases Workshop, KDD'94, pages 181{192. AAAI Press, 1994."
                    }
                },
                {
                    "@position": "34",
                    "rawText": {
                        "$": "[34] R.S. Michalski, I. Bratko, and M. Kubat, editors. Machine Learning and Data Mining. John Wiley & Sons LTD, Chichester, 1998."
                    }
                },
                {
                    "@position": "35",
                    "rawText": {
                        "$": "[35] T.M. Mitchell. Machine Learning. McGraw-Hill, Boston, Massachusetts, 1997."
                    }
                },
                {
                    "@position": "36",
                    "rawText": {
                        "$": "[36] A. Napoli, C. Laurenco, and R. Ducournau. An object-based representation system for organic synthesis planning. International Journal of Human-Computer Studies, 41(1/2):5{32, 1994."
                    }
                },
                {
                    "@position": "37",
                    "id": {
                        "@confidenceLevel": "0.55725056",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::5fbf121d2e97810c44eaa05b4c2d6c28"
                    },
                    "rawText": {
                        "$": "[37] N. Pasquier, Y. Bastide, R. Taouil, and L. Lakhal. Discovering frequent closed itemsets for association rules. In C. Beeri and P. Buneman, editors, Database Theory - ICDT'99 Proceedings, 7th International Conference, Jerusalem, Israel, Lecture Notes in Computer Science 1540, pages 398{416. Springer, 1999."
                    }
                },
                {
                    "@position": "38",
                    "id": {
                        "@confidenceLevel": "0.5318656",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::27cbae82fd466e0dfb5dec3a6e90e3cc"
                    },
                    "rawText": {
                        "$": "[38] N. Pasquier, Y. Bastide, R. Taouil, and L. Lakhal. Pruning closed itemset lattices for association rules. International Journal of Information Systems, 24(1):25{46, 1999."
                    }
                },
                {
                    "@position": "39",
                    "rawText": {
                        "$": "[39] Z. Pawlak, editor. Rough Sets. Theoretical Aspects of Reasoning about Data. Kluwer Academic Publishers, Dordrecht, The Netherlends, 1991."
                    }
                },
                {
                    "@position": "40",
                    "id": {
                        "@confidenceLevel": "0.66281927",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::0d498411b6a1958b86175625d3ab176b"
                    },
                    "rawText": {
                        "$": "[40] G. Schreiber, H. Akkermans, A. Anjewierden, R. de Hoog, N. Shadbolt, W. van de Velde, and B. Wielinga. Knowledge Engineering and Management: the CommonKADS Methodoloy. The MIT Press, Cambridge, MA, 1999."
                    }
                },
                {
                    "@position": "41",
                    "rawText": {
                        "$": "[41] S. Staab and R. Studer, editors. Handbook on Ontologies. Springer, Berlin, 2004."
                    }
                },
                {
                    "@position": "42",
                    "id": {
                        "@confidenceLevel": "0.6892309",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::7c6d8cf623ecf6b4bf70784c159f79f2"
                    },
                    "rawText": {
                        "$": "[42] G. Stumme, R. Taouil, Y. Bastide, N. Pasquier, and L. Lakhal. Computing iceberg concept lattices with titanic. Journal of Data and Knowledge Engineering, 42(2):189{222, 2002."
                    }
                },
                {
                    "@position": "43",
                    "id": {
                        "@confidenceLevel": "0.5679129",
                        "@type": "openaire",
                        "@value": "dedup_wf_001::25ee89b5c4727b81143a327d7af7c6a5"
                    },
                    "rawText": {
                        "$": "[43] G. Stumme, R. Wille, and U. Wille. Conceptual Knowledge Discovery in Databases Using Formal Concept Analysis Methods. In J. Zytkow and M. Quafafou, editors, Principles of Data Mining and Knowledge Discovery (Proceedings PKDD'98, Nantes), Lecture Notes in Arti cial Intelligence 1510, pages 450{458, Berlin, 1998. Springer."
                    }
                },
                {
                    "@position": "44",
                    "rawText": {
                        "$": "[44] P.N. Tan, V. Kumar, and J. Srivastava. Selecting the right interestingness measure for association patterns. In Proceedings of the 8th ACM International Conference on Knowledge Discovery and Data Mining (KDD'02), Edmonton, Canada, pages 183{193, 2002."
                    }
                },
                {
                    "@position": "45",
                    "rawText": {
                        "$": "[45] P. Valtchev, R. Missaoui, and R. Godin. Formal concept analysis for knowledge discovery and data mining: The new challenges. In Peter W. Eklund, editor, Concept Lattices, Second International Conference on Formal Concept Analysis, ICFCA 2004, Sydney, Australia, Lecture Notes in Computer Science 2961, pages 352{371. Springer, 2004."
                    }
                },
                {
                    "@position": "46",
                    "id": {
                        "@confidenceLevel": "0.6714773",
                        "@type": "openaire",
                        "@value": "doiboost____::9169a151a04431055c25ecf8429c7c3c"
                    },
                    "rawText": {
                        "$": "[46] P. Vismara and C. Laurenco. An abstract representation for molecular graphs. DIMACS Series in Discrete Mathematics and Theoretical Computer Science, 51:343{ 366, 2000."
                    }
                },
                {
                    "@position": "47",
                    "rawText": {
                        "$": "[47] J.T.L. Wang, M.J. Zaki, H.T.T. Toivonen, and D. Shasha, editors. Data Mining in Bioinformatics. Morgan Kaufmann Publishers, Springer, Berlin, 2004."
                    }
                },
                {
                    "@position": "48",
                    "rawText": {
                        "$": "[48] R. Wille. Why can concept lattices support knowledge discovery in databases? Journal of Theoretical Arti cial Intelligence, 14(2/3):81{92, 2002."
                    }
                },
                {
                    "@position": "49",
                    "rawText": {
                        "$": "[49] I.H. Witten and E. Franck. Data Mining. Morgan Kaufmann Publishers, San Francisco, California, 2000. (Practical machine learning tools and techniques with Java implementations { Weka)."
                    }
                },
                {
                    "@position": "50",
                    "rawText": {
                        "$": "[50] M.J. Zaki and C.-J. Hsiao. Charm: An e cient algorithm for closed itemset mining. In R. Grossman, J. Han, V. Kumar, H. Mannila, and R. Motwani, editors, Second SIAM International Conference on Data Mining, Arlington, 2002."
                    }
                }
            ],
            "cv_id": {
                "pubbs_ind": "1"
            },
            "doi": "10.1016/b978-008044612-7/50096-2",
            "journal": "LEXIS",
            "title": "introduction",
            "type": "articolo in rivista",
            "year": 2017
        },
        {
            "ISBN": [
                "978-3-902976-87-1"
            ],
            "cv_id": {
                "pubbs": "1",
                "pubbs_ind": "2"
            },
            "title": "to what extent does the greek participle participate in the passive voice system ",
            "type": "contributo in volume (capitolo o saggio)",
            "year": 2017
        },
        {
            "ISBN": [
                "9789027259547"
            ],
            "PId": 2762389008,
            "RId": [
                2136944077,
                1990235531,
                2006742117,
                2066214759,
                1538751740,
                2731116553
            ],
            "cv_id": {
                "pubbs_ind": "3"
            },
            "doi": "10.1075/SLCS.189.01NAP",
            "title": "new insights on intensification and intensifiers",
            "type": "contributo in volume (capitolo o saggio)",
            "year": 2017
        },
        {
            "ISBN": [
                "9789027259547"
            ],
            "cv_id": {
                "pubbs": "2",
                "pubbs_ind": "4"
            },
            "doi": "10.1075/slcs.189.17nap",
            "title": "ways to intensify types of intensified meanings in italian and german",
            "type": "contributo in volume (capitolo o saggio)",
            "year": 2017
        },
        {
            "ISBN": [
                "979-10-91460-17-0"
            ],
            "cv_id": {
                "pubbs_ind": "5"
            },
            "title": "nomi in stra in italiano intensificazione tra semantica e pragmatica",
            "type": "contributo in atti di convegno",
            "year": 2017
        },
        {
            "ISSN": [
                "0031-0387"
            ],
            "cv_id": {
                "pubbs_ind": "6"
            },
            "doi": "10.4000/pallas.3584",
            "journal": "PALLAS",
            "title": "verbs with double accusative and their passivization",
            "type": "articolo in rivista",
            "year": 2016
        },
        {
            "ISSN": [
                "0004-0207"
            ],
            "cv_id": {
                "pubbs": "3",
                "pubbs_ind": "7"
            },
            "journal": "C",
            "title": "the syntax of excess on the italian essere troppo per construction archivio glottologico italiano vol",
            "type": "articolo in rivista",
            "year": 2015
        },
        {
            "ISBN": [
                "978-88-7395-982-3"
            ],
            "cv_id": {
                "pubbs_ind": "8"
            },
            "title": "regole ed eccezioni nel mutamento linguistico",
            "type": "contributo in volume (capitolo o saggio)",
            "year": 2015
        },
        {
            "ISSN": [
                "2194-8739"
            ],
            "PId": 2324877467,
            "cv_id": {
                "pubbs": "5",
                "pubbs_ind": "9"
            },
            "doi": "10.1515/JOLL-2014-0010",
            "journal": "JOURNAL OF LATIN LINGUISTICS",
            "title": "some remarks on intensification of nouns in latin",
            "type": "articolo in rivista",
            "year": 2014
        },
        {
            "ISSN": [
                "2281-6585"
            ],
            "cv_id": {
                "pubbs": "4",
                "pubbs_ind": "10"
            },
            "journal": "SEZIONE LINGUISTICA",
            "title": "diachrony in indo european tense and aspect system from a typological perspective annali del dipartimento di studi letterari linguistici e comparati",
            "type": "articolo in rivista",
            "year": 2014
        },
        {
            "cv_id": {
                "pubbs_ind": "11"
            },
            "title": "consecutio temporum et modorum",
            "type": "voce (in dizionario o enciclopedia)",
            "year": 2014
        },
        {
            "cv_id": {
                "pubbs_ind": "12"
            },
            "doi": "10.1017/s0022226700010288",
            "title": "verb phrase",
            "type": "voce (in dizionario o enciclopedia)",
            "year": 2014
        },
        {
            "cv_id": {
                "pubbs_ind": "13"
            },
            "title": "aorist",
            "type": "voce (in dizionario o enciclopedia)",
            "year": 2014
        },
        {
            "cv_id": {
                "pubbs": "6",
                "pubbs_ind": "14"
            },
            "title": "attraction",
            "type": "voce (in dizionario o enciclopedia)",
            "year": 2014
        },
        {
            "ISSN": [
                "0165-4004"
            ],
            "PId": 2313598670,
            "cv_id": {
                "pubbs": "8",
                "pubbs_ind": "15"
            },
            "doi": "10.1515/FLIN.2013.008",
            "journal": "FOLIA LINGUISTICA",
            "title": "when the indefinite article implies uniqueness a case study from old italian",
            "type": "articolo in rivista",
            "year": 2013
        },
        {
            "ISSN": [
                "1594-6517"
            ],
            "PId": 1951350489,
            "RId": [
                2028189805,
                1482796826,
                2136944077,
                2038792303,
                614806104,
                2026725080,
                2337762945,
                2025589690,
                2070939632,
                1538130759,
                1548622009,
                3032342983,
                2017429186,
                172114924,
                2046567002,
                2005678272,
                1990235531,
                2060457157,
                2031762086,
                1980953116,
                1499341405,
                2006742117,
                658716243,
                114935511,
                1944655850,
                2150945838,
                1539137978,
                2136305973,
                2481757027,
                2069589667,
                106149094,
                754032961,
                3032004635,
                2489976860,
                1549722407,
                757509762,
                2164468709,
                1964473769,
                2467139489,
                3028765791,
                2181469462,
                2226616612,
                2001203630,
                128188820,
                2499931837,
                1900542237
            ],
            "cv_id": {
                "pubbs": "7",
                "pubbs_ind": "16"
            },
            "doi": "10.6092/LEF_33_P85",
            "journal": "LINGUISTICA E FILOLOGIA",
            "title": "on italian past participles with issimo the superlative of events between intensification and pluractionality",
            "type": "articolo in rivista",
            "year": 2013
        },
        {
            "ISBN": [
                "9789027205988"
            ],
            "PId": 2476837954,
            "cv_id": {
                "pubbs": "9",
                "pubbs_ind": "17"
            },
            "doi": "10.1075/SLCS.131.14NAP",
            "title": "semantic constraints on the latin impersonal passive on telicity and agentivity",
            "type": "contributo in volume (capitolo o saggio)",
            "year": 2013
        },
        {
            "ISSN": [
                "0390-6809"
            ],
            "cv_id": {
                "pubbs_ind": "18"
            },
            "journal": "XLI",
            "title": " ercules avea una sua moglie su possesso e indefinitezza studi italiani di linguistica teorica e applicata vol",
            "type": "articolo in rivista",
            "year": 2012
        },
        {
            "ISSN": [
                "1128-6369"
            ],
            "cv_id": {
                "pubbs": "10",
                "pubbs_ind": "19"
            },
            "journal": "XIV",
            "title": "uno stra prefisso l evoluzione di stra nella storia dell italiano rivista italiana di linguistica e di dialettologia vol",
            "type": "articolo in rivista",
            "year": 2012
        },
        {
            "ISSN": [
                "1972-9901"
            ],
            "cv_id": {
                "pubbs_ind": "20"
            },
            "journal": "ATTI DEL SODALIZIO GLOTTOLOGICO MILANESE",
            "title": "lo sviluppo dell indefinitezza piccola storia di uno in italiano antico",
            "type": "articolo in rivista",
            "year": 2011
        },
        {
            "ISSN": [
                "0079-1636"
            ],
            "PId": 2098604749,
            "RId": [
                2067551521,
                1497748330,
                2075166633,
                1570679045,
                2971222854,
                2118874044,
                2006635206,
                435038712,
                2973101264,
                1988645895,
                582890816,
                141628565,
                2978064129,
                562413022,
                2143124093,
                2490595094,
                3028765791,
                1967315365,
                2486235838,
                2477219552,
                2496202280,
                2496853650,
                2056388673,
                2491368289,
                2476463796
            ],
            "cv_id": {
                "pubbs": "11",
                "pubbs_ind": "21"
            },
            "doi": "10.1111/J.1467-968X.2009.01219.X",
            "journal": "TRANSACTIONS OF THE PHILOLOGICAL SOCIETY",
            "title": "the case for the partitive case the contribution of ancient greek",
            "type": "articolo in rivista",
            "year": 2010
        },
        {
            "ISSN": [
                "1128-9066"
            ],
            "PId": 2021573158,
            "cv_id": {
                "pubbs_ind": "22"
            },
            "doi": "10.1515/JOLL.2010.11.1.193",
            "journal": "PAPERS ON GRAMMAR",
            "title": "one suffix two stories the latin development of ie verbal adjectives in to ",
            "type": "articolo in rivista",
            "year": 2010
        },
        {
            "ISBN": [
                "978-3-85124-723-7"
            ],
            "cv_id": {
                "pubbs_ind": "23"
            },
            "title": "how impersonal is the latin impersonal passive ",
            "type": "contributo in volume (capitolo o saggio)",
            "year": 2010
        },
        {
            "ISBN": [
                "978-88-568-1767-6"
            ],
            "cv_id": {
                "pubbs_ind": "24"
            },
            "title": "il morfo mo uno studio diacronico e qualche nota tipologica",
            "type": "contributo in volume (capitolo o saggio)",
            "year": 2010
        },
        {
            "ISSN": [
                "0378-4177"
            ],
            "PId": 1967315365,
            "cv_id": {
                "pubbs": "12",
                "pubbs_ind": "25"
            },
            "doi": "10.1075/SL.33.3.03NAP",
            "journal": "STUDIES IN LANGUAGE",
            "title": "aspects of definiteness in greek",
            "type": "articolo in rivista",
            "year": 2009
        },
        {
            "ISBN": [
                "978-3-89500-598-5"
            ],
            "PId": 2222279807,
            "cv_id": {
                "pubbs": "13",
                "pubbs_ind": "26"
            },
            "title": "an overview of the impersonals in proto indo european",
            "type": "contributo in volume (capitolo o saggio)",
            "year": 2009
        },
        {
            "ISBN": [
                "978-3-934106-72-7"
            ],
            "cv_id": {
                "pubbs_ind": "27"
            },
            "title": "impersonal passivization and agentivity in latin",
            "type": "contributo in atti di convegno",
            "year": 2009
        },
        {
            "ISSN": [
                "0085-6827"
            ],
            "cv_id": {
                "pubbs_ind": "28"
            },
            "journal": "STUDI E SAGGI LINGUISTICI",
            "title": "una nota su ittita hark participio",
            "type": "articolo in rivista",
            "year": 2008
        },
        {
            "ISSN": [
                "0004-0207"
            ],
            "cv_id": {
                "pubbs": "14",
                "pubbs_ind": "29"
            },
            "journal": "XCII",
            "title": "latino habeo piu participio perfetto passivo riflessioni su grammatica e lessico archivio glottologico italiano vol",
            "type": "articolo in rivista",
            "year": 2007
        },
        {
            "ISSN": [
                "0019-7262"
            ],
            "PId": 66195536,
            "cv_id": {
                "pubbs_ind": "30"
            },
            "journal": "INDOGERMANISCHE FORSCHUNGEN",
            "title": "telicity as a parameter of aspect in homeric greek activity and accomplishment verbs",
            "type": "articolo in rivista",
            "year": 2007
        },
        {
            "ISBN": [
                "88-464-7836-3"
            ],
            "cv_id": {
                "pubbs": "15",
                "pubbs_ind": "31"
            },
            "title": "aspect and actionality in homeric greek a contrastive analysis vol 1 ",
            "type": "monografia o trattato scientifico",
            "year": 2006
        }
    ]
}