{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "229-270",
        "titolo": "Tra tecnica e Da-sein in Heidegger e Wenders",
        "ISBN": [
          "9788892558533"
        ],
        "csp": "ISBN: 9788892558533",
        "opera": "AA.VV.. (a cura di): G.PANELLA, M.TEDINO, INTERAZIONI. VISIONI CHIASTICHE DI POSSIBILI VISSUTI. vol. UNICO, p",
        "anno": "2016",
        "autori": "TRANCHESI G"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "TRANCHESI G (2016). Tra tecnica e Da-sein in Heidegger e Wenders. In:",
        "AA.VV.. (a cura di): G.PANELLA, M.TEDINO, INTERAZIONI. VISIONI",
        "CHIASTICHE DI POSSIBILI VISSUTI. vol. UNICO, p. 229-270, ISBN:",
        "9788892558533"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-82",
        "titolo": "Filosofia morale e mistica in Meister Eckhart. vol. Unico, p",
        "ISBN": [
          "9788897900870"
        ],
        "csp": "CITTÀ DI CASTELLO:Edizioni Nuova Prhomos, ISBN: 9788897900870",
        "anno": "2013",
        "autori": "TRANCHESI G"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "TRANCHESI G (2013). Filosofia morale e mistica in Meister Eckhart. vol.",
        "Unico, p. 1-82, CITTÀ DI CASTELLO:Edizioni Nuova Prhomos, ISBN:",
        "9788897900870"
      ],
      "anno": "2013"
    },
    {
      "id": "3",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-166",
        "titolo": "Identità e determinismo genetico. Bioetica e filosofia delle scienze genetiche . vol. Unico, p",
        "ISBN": [
          "9788868530129"
        ],
        "csp": "CITTÀ DI CASTELLO:Edizioni Nuova Prhomos, ISBN: 9788868530129",
        "anno": "2013",
        "autori": "TRANCHESI G"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "TRANCHESI G (2013). Identità e determinismo genetico. Bioetica e filosofia",
        "delle scienze genetiche . vol. Unico, p. 1-166, CITTÀ DI CASTELLO:Edizioni",
        "Nuova Prhomos, ISBN: 9788868530129"
      ],
      "anno": "2013"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "229-270",
        "titolo": "Tra tecnica e Da-sein in Heidegger e Wenders",
        "ISBN": [
          "9788892558533"
        ],
        "csp": "ISBN: 9788892558533",
        "opera": "AA.VV.. (a cura di): G.PANELLA, M.TEDINO, INTERAZIONI. VISIONI CHIASTICHE DI POSSIBILI VISSUTI. vol. UNICO, p",
        "anno": "2016",
        "autori": "TRANCHESI G"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "TRANCHESI G (2016). Tra tecnica e Da-sein in Heidegger e Wenders. In:",
        "AA.VV.. (a cura di): G.PANELLA, M.TEDINO, INTERAZIONI. VISIONI",
        "CHIASTICHE DI POSSIBILI VISSUTI. vol. UNICO, p. 229-270, ISBN:",
        "9788892558533"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-166",
        "titolo": "Identità e determinismo genetico. Bioetica e filosofia delle scienze genetiche . vol. Unico, p",
        "ISBN": [
          "9788868530129"
        ],
        "csp": "CITTÀ DI CASTELLO:Edizioni Nuova Prhomos, ISBN: 9788868530129",
        "anno": "2013",
        "autori": "TRANCHESI G"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "TRANCHESI G (2013). Identità e determinismo genetico. Bioetica e filosofia",
        "delle scienze genetiche . vol. Unico, p. 1-166, CITTÀ DI CASTELLO:Edizioni",
        "Nuova Prhomos, ISBN: 9788868530129"
      ],
      "anno": "2013"
    },
    {
      "id": "3",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-82",
        "titolo": "Filosofia morale e mistica in Meister Eckhart. vol. Unico, p",
        "ISBN": [
          "9788897900870"
        ],
        "csp": "CITTÀ DI CASTELLO:Edizioni Nuova Prhomos, ISBN: 9788897900870",
        "anno": "2013",
        "autori": "TRANCHESI G"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "TRANCHESI G (2013). Filosofia morale e mistica in Meister Eckhart. vol.",
        "Unico, p. 1-82, CITTÀ DI CASTELLO:Edizioni Nuova Prhomos, ISBN:",
        "9788897900870"
      ],
      "anno": "2013"
    },
    {
      "id": "4",
      "type": "Altro",
      "parsed": null,
      "rawcontent": [
        "Altro",
        "TRANCHESI G (2012). Recensione a M.Elettrico, \"L’infante demiurgo.",
        "Manifesto estetico dell'artificiale biologico\", Milano-Udine, Mimesis, 2009.."
      ],
      "anno": "2012"
    }
  ],
  "general": {
    "settore": "11/C2",
    "progr": "39303",
    "nome": "TRANCHESI Gregory",
    "fascia": "Seconda"
  },
  "titoli": {
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Attribuzione di incarico di insegnamento: assegno per attività di didattica integrativa universitaria in relazione all'insegnamento di \"Etica e bioetica\" afferente al Settore Scientifico-Disciplinare di \"Filosofia morale\" presso il Dipartimento di Scienze Sociali (già Facoltà di Sociologia) dell’Università degli Studi di Napoli Federico II.",
        "periodo": "dal 01-11-2009 al 01-05-2012"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Comunicazione «Il dolore e la memoria. Contributo sulla Shoah» nell'ambito del Seminario Permanente “Etica Bioetica Cittadinanza 2009 – Tra scienza e società: i nuovi diritti”, (Sessione mattutina sul tema \"La cognizione del dolore tra XX e XXI secolo\" presieduta da Prof.ssa Rossella Bonito Oliva, Ordinario di Filosofia Morale presso l'Università degli Studi di Napoli L'Orientale), Dipartimento di Scienze Sociali (già Facoltà di Sociologia), Università Federico II di Napoli; seminario diretto dalla Prof.ssa Emilia D’Antuono, Ordinario di Filosofia Morale presso lo stesso Dipartimento, Napoli (12-15/6/2009 e 3/7/2009).",
        "periodo": "dal 12-06-2009 a oggi"
      },
      {
        "content": "Relazione su «Profili di rischio eugenetico nella diagnosi genetica preimpianto e nelle pratiche di fecondazione artificiale», Convegno Internazionale “Questioni di inizio vita. Fecondazione assistita e aborto nel dibattito bioetico” promosso dal Centro Interuniversitario di Ricerca Bioetica (CIRB) di Napoli e dal Centro de Estudios en Bioderecho Ética y Salud de Murcia Dipartimento di Studi Umanistici, Università degli Studi di Napoli Federico II, Napoli (26-27/6/2014), in qualità di membro del Gruppo di Ricerca sull’inizio vita.",
        "periodo": "dal 27-06-2014 a oggi"
      },
      {
        "content": "Relazione «Tra tecnica e Da-sein in Heidegger e Wenders», Seminario “Interazioni: vissuti chiastici di vissuti possibili” nell’ambito del progetto “Breve come un secolo” ideato dai Proff. Gaetano Panella e Mennato Tedino e promosso dal Dipartimento di Filosofia del Liceo Scientifico “G.Rummo”, Benevento (30/3/2015).",
        "periodo": "dal 30-03-2015 a oggi"
      },
      {
        "content": "«Note a margine», Convegno “Interazioni: visioni chiastiche di possibili vissuti” promosso dal Dipartimento di Filosofia del Liceo Scientifico “G.Rummo” di Benevento, Museo del Sannio, Benevento (5/4/2016).",
        "periodo": "dal 05-04-2016 a oggi"
      },
      {
        "content": "Relazione «Contributo alla storia dei Martiri di via Medina in Napoli», Convegno promosso dall’Associazione Internazionale Regina Elena ONLUS, presieduto dall’Avv. Gerardo Mariano Rocco di Torrepadula, Sede U.N.U.CI. (Unione Nazionale Ufficiali in Congedo d’Italia), Napoli (8/6/2016).",
        "periodo": "dal 08-06-2016 a oggi"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Partecipazione alle attività di gruppo di ricerca su temi bioetici di inizio vita presso il Centro Interuniversitario di Ricerca Bioetica di Napoli, in collaborazione con Centro de Estudios en Bioderecho Ética y Salud de Murcia (Spagna).",
        "periodo": "dal 01-01-2013 al 30-10-2014"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Membro Aderente del C.I.R.B., Centro Interuniversitario di Ricerca Bioetica, Napoli.",
        "periodo": "dal 11-06-2010 a oggi"
      },
      {
        "content": "Socio Ordinario dell'Istituto Italiano di Bioetica - Sezione Campania.",
        "periodo": "dal 18-02-2012 a oggi"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Titoli di partecipazione scientifica ai Convegni Nazionali e Internazionali e Seminari Permanenti annuali “Etica Bioetica Cittadinanza” edizioni anni 2009-2010-2011 presso il Dipartimento di Sociologia (già Facoltà di Sociologia) della Università degli Studi di Napoli Federico II (con “Lectio magistralis” annuale del Col.o Prof. Stefano Rodotà, Emerito di Diritto Civile de La Sapienza – Università di Roma), Convegni organizzati dalla Cattedra della Chiar.ma Prof.ssa Emilia D’Antuono, Ordinario di Filosofia Morale presso lo stesso Dipartimento e membro della Commissione per l’Etica della Ricerca e la Bioetica del Consiglio Nazionale delle Ricerche.",
        "periodo": "dal 15-04-2009 al 01-07-2011"
      },
      {
        "content": "Attività di collaborazione universitaria volontaria: supporto didattico-integrativo; collaborazione nella gestione amministrativa delle attività di ricerca, di progettazione nazionale e regionale e di insegnamento; assistenza agli studenti e laureandi presso i corsi di insegnamento di ‘Filosofia Morale’, ‘Terminologia Filosofica’, ‘Etiche e Culture’, ‘Etiche e Comunicazione’, ‘Confronto con l’Alterità nel pensiero occidentale’, ‘Etica e Bioetica’ e ‘Bioetica’ del Dipartimento di Scienze Sociali (già Facoltà di Sociologia), Università degli Studi di Napoli Federico II; presso i corsi universitari di insegnamento in ‘Bioetica’, ‘Introduzione alle Biotecnologie e Bioetica’, ‘Aspetti Bioetici nelle Biotecnologie Mediche’ ed ‘Etica e Bioetica nelle Biotecnologie Mediche’ del Dipartimento di Medicina molecolare e Biotecnologie mediche (già Facoltà di Scienze Biotecnologiche), Università degli Studi di Napoli Federico II; presso il corso universitario di insegnamento in “Scienze umane - Storia e Filosofia della Medicina” del Dipartimento di Neuroscienze e Scienze Riproduttive ed Odontostomatologiche (già Dipartimento di Ostetricia della Facoltà di Medicina e Chirurgia), Università degli Studi di Napoli Federico II; presso il corso di insegnamento in ‘Elementi di Bioetica’ della Scuola di Specializzazione in Farmacia Ospedaliera del Dipartimento di Farmacia (già Facoltà di Farmacia), Università degli Studi di Napoli Federico II (corsi universitari afferenti alla Cattedra di Filosofia Morale di titolarità della Chiar.ma Prof.ssa Emilia D’Antuono, Ordinario presso il Dipartimento di Scienze Sociali, già Facoltà di Sociologia, della Università degli Studi di Napoli Federico II e membro della Commissione per l’Etica della Ricerca e la Bioetica del Consiglio Nazionale delle Ricerche).",
        "periodo": "dal 15-04-2009 al 01-02-2012"
      },
      {
        "content": "Missione per attività di ricerca e studio in ambito bioetico ed a fini formativi e scientifici presso conferenze su malattie neglette e farmaci orfani e sui farmaci biosimilari svoltesi presso il Biotech Expo 2009 di Milano con la partecipazione del Comitato Nazionale per la Biosicurezza e le Biotecnologie, Farmindustria, Assobiotec e Assogenerici con attività di relazione al C.I.R.B. (Centro Interuniversitario di Ricerca Bioetica) di Napoli.",
        "periodo": "dal 01-11-2009 al 01-11-2009"
      },
      {
        "content": "Attività volontaria di supporto didattico-integrativo ed assistenza alla docenza presso i corsi universitari di insegnamento in “Storia della Filosofia Moderna” e “Storia della Filosofia Contemporanea” presso la Sezione San Luigi della Pontificia Facoltà Teologica dell’Italia Meridionale di Napoli, corsi di titolarità della Chiar.ma Prof.ssa Emilia D’Antuono, Ordinario di Filosofia Morale presso il Dipartimento di Scienze Sociali (già Facoltà di Sociologia) della Università degli Studi di Napoli Federico II, docente invitato presso la Pontificia Facoltà Teologica dell’Italia Meridionale di Napoli e membro della Commissione per l’Etica della Ricerca e la Bioetica del C.N.R. (Consiglio Nazionale delle Ricerche).",
        "periodo": "dal 01-11-2009 al 31-10-2010"
      }
    ]
  }
}