{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "179-195",
        "titolo": "1+1=3: How can Social Innovation Change Cultures and Create Public Value? Experiences in Southern European Countries",
        "ISBN": [
          "978-2-8027-5459-6"
        ],
        "csp": "Bruxelles:Editions Bruylant, ISBN: 978-2-8027-5459-6",
        "opera": "Lucica Mate [...] AP IIAS, IISA SNSPA, Business- Government Relations and Social Enterprises. Lessons and Experiences from South- Eastern Europe. vol. 1, p",
        "anno": "2014",
        "autori": "FREITAS M, MENEGUZZO M, FRONDIZI R, COLASANTI N, VEGA, R A"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "FREITAS M, MENEGUZZO M, FRONDIZI R, COLASANTI N, VEGA, R A",
        "(2014). 1+1=3: How can Social Innovation Change Cultures and Create",
        "Public Value? Experiences in Southern European Countries. In: Lucica Mate",
        "[...] AP IIAS, IISA SNSPA, Business- Government Relations and Social",
        "Enterprises. Lessons and Experiences from South- Eastern Europe. vol. 1,",
        "p. 179-195, Bruxelles:Editions Bruylant, ISBN: 978-2-8027-5459-6"
      ],
      "anno": "2014"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Abstract in Atti di convegno",
      "parsed": null,
      "rawcontent": [
        "Abstract in Atti di convegno",
        "MACHADO N, BURNS T R, CALVO D, CORTE U, CARSON M, FREITAS",
        "M, KELMAN I, WALKE A (2016). The Sociology of Complex Social Systems:",
        "Applications of Moderns Systems Theory. In: isa2016_forum_abstract_book.",
        "ISBN: 978-0-7619-2046-5, Vienna, Àustria, 10- 14 July of 2016"
      ],
      "anno": "2016"
    }
  ],
  "general": {
    "settore": "14/C1",
    "progr": "3900",
    "nome": "FREITAS Monica De Melo",
    "fascia": "Prima"
  },
  "titoli": {
    "Direzione o partecipazione a comitati editoriali di riviste, collane editoriali, enciclopedie e": [
      {
        "content": "Scientific Committee Member at First International Congress about Innovation and Sustainability",
        "periodo": "dal 29-08-2013 al 30-08-2013"
      },
      {
        "content": "Scientific Revisor- Corporate Social Responsibility and Corporate Governance in Ibero-America: Concepts, Perspectives, and Future Trends",
        "periodo": "dal 28-07-2016 al 07-09-2016"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Visitor Schoolar- Stanford University, 371 Serra Mall - Palo Alto California CA United States of America",
        "periodo": "dal 19-04-2013 al 27-06-2013"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Researcher in Studies of Social Sciences - Foundation to Science and Technologies FCT, PHD Plurianual Fellowship Program",
        "periodo": "dal 01-07-2011 al 01-07-2015"
      }
    ]
  }
}