{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "WELLBEING, WELLNESS AND WELFARE. Una questione di parole",
        "ISSN": [
          "2283-7043"
        ],
        "journal": "ZONEMODA JOURNAL",
        "csp": "vol. 4, p. 75-80, ISSN: 2283-7043",
        "anno": "2014",
        "autori": "Lorusso Mariella"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Lorusso Mariella (2014). WELLBEING, WELLNESS AND WELFARE. Una",
        "questione di parole. ZONEMODA JOURNAL, vol. 4, p. 75-80, ISSN:",
        "2283-7043"
      ],
      "anno": "2014"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "LOUISE HALFE: LA DONNA TRA MITO E REALTA'. IL LETTORE DI PROVINCIA, vol",
        "ISSN": [
          "0024-1350"
        ],
        "journal": "XLIV",
        "csp": "p. 139-144, ISSN: 0024-1350",
        "anno": "2013",
        "autori": "LORUSSO M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "LORUSSO M (2013). LOUISE HALFE: LA DONNA TRA MITO E REALTA'.",
        "IL LETTORE DI PROVINCIA, vol. XLIV, p. 139-144, ISSN: 0024-1350"
      ],
      "anno": "2013"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "\"CREE-ENGLISH\": The Creative Word in the Poetry of Louise Halfe \"CREE-ENGLISH\": il linguaggio creativo della poetica di Louise Halfe",
        "ISSN": [
          "1824-5226"
        ],
        "journal": "LE SIMPLEGADI",
        "csp": "vol. 11, p. 133-141, ISSN: 1824-5226",
        "anno": "2013",
        "autori": "LORUSSO M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "LORUSSO M (2013). \"CREE-ENGLISH\": The Creative Word in the Poetry of",
        "Louise Halfe \"CREE-ENGLISH\": il linguaggio creativo della poetica di Louise",
        "Halfe. LE SIMPLEGADI, vol. 11, p. 133-141, ISSN: 1824-5226"
      ],
      "anno": "2013"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "BRUCE SPRINGSTEEN: American Style Icon, Parola e immagine",
        "ISSN": [
          "2283-7043"
        ],
        "journal": "ZONEMODA JOURNAL",
        "csp": "vol. 3, p. 67-71, ISSN: 2283-7043",
        "anno": "2013",
        "autori": "LORUSSO M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "LORUSSO M (2013). BRUCE SPRINGSTEEN: American Style Icon, Parola",
        "e immagine. ZONEMODA JOURNAL, vol. 3, p. 67-71, ISSN: 2283-7043"
      ],
      "anno": "2013"
    },
    {
      "id": "5",
      "type": "Traduzione di libro",
      "parsed": null,
      "rawcontent": [
        "Traduzione di libro",
        "LORUSSO M (2011). FASHION DESIGN DIRECTORY. p. 1-347,",
        "BUFFALO, NEW YORK:Firefly Books, ISBN: 9781554079117"
      ],
      "anno": "2011"
    },
    {
      "id": "6",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-327",
        "titolo": "CONTRO IL TERRORISMO DAL 1492 Donne, resistenza e spiritualità nella scrittura aborigena canadese. p",
        "ISBN": [
          "9788876953842"
        ],
        "csp": "Milano:Arcipelago Edizioni, ISBN: 9788876953842",
        "anno": "2008",
        "autori": "LORUSSO M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "LORUSSO M (2008). CONTRO IL TERRORISMO DAL 1492 Donne,",
        "resistenza e spiritualità nella scrittura aborigena canadese. p. 1-327,",
        "Milano:Arcipelago Edizioni, ISBN: 9788876953842"
      ],
      "anno": "2008"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Traduzione di libro",
      "parsed": null,
      "rawcontent": [
        "Traduzione di libro",
        "Lorusso Mariella (2015). Vogue. Gianni Versace. p. 1-160, Valsamoggia,",
        "Bologna:Atlante, ISBN: 978-88-7455-118-7"
      ],
      "anno": "2015"
    },
    {
      "id": "2",
      "type": "Traduzione di libro",
      "parsed": null,
      "rawcontent": [
        "Traduzione di libro",
        "Lorusso Mariella (2015). Vogue. Valentino. p. 1-160, Valsamoggia,",
        "Bologna:Atlante, ISBN: 978-88-7455-120-0"
      ],
      "anno": "2015"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "WELLBEING, WELLNESS AND WELFARE. Una questione di parole",
        "ISSN": [
          "2283-7043"
        ],
        "journal": "ZONEMODA JOURNAL",
        "csp": "vol. 4, p. 75-80, ISSN: 2283-7043",
        "anno": "2014",
        "autori": "Lorusso Mariella"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Lorusso Mariella (2014). WELLBEING, WELLNESS AND WELFARE. Una",
        "questione di parole. ZONEMODA JOURNAL, vol. 4, p. 75-80, ISSN:",
        "2283-7043"
      ],
      "anno": "2014"
    },
    {
      "id": "4",
      "type": "Traduzione di libro",
      "parsed": null,
      "rawcontent": [
        "Traduzione di libro",
        "Lorusso Mariella (2014). Vogue. Christian Dior. p. 1-160, Valsamoggia,",
        "Bologna:Atlante, ISBN: 978-88-7455-110-1"
      ],
      "anno": "2014"
    },
    {
      "id": "5",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "\"CREE-ENGLISH\": The Creative Word in the Poetry of Louise Halfe \"CREE-ENGLISH\": il linguaggio creativo della poetica di Louise Halfe",
        "ISSN": [
          "1824-5226"
        ],
        "journal": "LE SIMPLEGADI",
        "csp": "vol. 11, p. 133-141, ISSN: 1824-5226",
        "anno": "2013",
        "autori": "LORUSSO M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "LORUSSO M (2013). \"CREE-ENGLISH\": The Creative Word in the Poetry",
        "of Louise Halfe \"CREE-ENGLISH\": il linguaggio creativo della poetica di",
        "Louise Halfe. LE SIMPLEGADI, vol. 11, p. 133-141, ISSN: 1824-5226"
      ],
      "anno": "2013"
    },
    {
      "id": "6",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "LOUISE HALFE: LA DONNA TRA MITO E REALTA'. IL LETTORE DI PROVINCIA, vol",
        "ISSN": [
          "0024-1350"
        ],
        "journal": "XLIV",
        "csp": "p. 139-144, ISSN: 0024-1350",
        "anno": "2013",
        "autori": "LORUSSO M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "LORUSSO M (2013). LOUISE HALFE: LA DONNA TRA MITO E REALTA'.",
        "IL LETTORE DI PROVINCIA, vol. XLIV, p. 139-144, ISSN: 0024-1350"
      ],
      "anno": "2013"
    },
    {
      "id": "7",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "BRUCE SPRINGSTEEN: American Style Icon, Parola e immagine",
        "ISSN": [
          "2283-7043"
        ],
        "journal": "ZONEMODA JOURNAL",
        "csp": "vol. 3, p. 67-71, ISSN: 2283-7043",
        "anno": "2013",
        "autori": "LORUSSO M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "LORUSSO M (2013). BRUCE SPRINGSTEEN: American Style Icon,",
        "Parola e immagine. ZONEMODA JOURNAL, vol. 3, p. 67-71, ISSN:",
        "2283-7043"
      ],
      "anno": "2013"
    },
    {
      "id": "8",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "81-89",
        "titolo": "INGLESE ALTER-NATIVO: L'INGLESE E LE LINGUE INDIGENE DELL'AMERICA SETTENTRIONALE",
        "ISBN": [
          "9788849137408"
        ],
        "csp": "BOLOGNA:Clueb, ISBN: 9788849137408",
        "opera": "Comellini C Martelli F Gozzi G Cenacchi L Lorusso M Giordani M R Baiesi S Rizzà L Pistocchi F Catalini G. (a cura di): Carla Comellini, I TANTI INGLESI. STUDIO SULLE VARIANTI DELLA LINGUA INGLESE.. p",
        "anno": "2012",
        "autori": "LORUSSO M"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "LORUSSO M (2012). INGLESE ALTER-NATIVO: L'INGLESE E LE",
        "LINGUE INDIGENE DELL'AMERICA SETTENTRIONALE. In: Comellini C",
        "Martelli F Gozzi G Cenacchi L Lorusso M Giordani M R Baiesi S Rizzà L",
        "Pistocchi F Catalini G. (a cura di): Carla Comellini, I TANTI INGLESI.",
        "STUDIO SULLE VARIANTI DELLA LINGUA INGLESE.. p. 81-89,",
        "BOLOGNA:Clueb, ISBN: 9788849137408"
      ],
      "anno": "2012"
    },
    {
      "id": "9",
      "type": "Traduzione di libro",
      "parsed": null,
      "rawcontent": [
        "Traduzione di libro",
        "Lorusso M. (2012). La moda dalla A alla Z. p. 1-352,",
        "MONTEVEGLIO:Atlante, ISBN: 9788874550845"
      ],
      "anno": "2012"
    },
    {
      "id": "10",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-327",
        "titolo": "CONTRO IL TERRORISMO DAL 1492 Donne, resistenza e spiritualità nella scrittura aborigena canadese. p",
        "ISBN": [
          "9788876953842"
        ],
        "csp": "Milano:Arcipelago Edizioni, ISBN: 9788876953842",
        "anno": "2008",
        "autori": "LORUSSO M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "LORUSSO M (2008). CONTRO IL TERRORISMO DAL 1492 Donne,",
        "resistenza e spiritualità nella scrittura aborigena canadese. p. 1-327,",
        "Milano:Arcipelago Edizioni, ISBN: 9788876953842"
      ],
      "anno": "2008"
    }
  ],
  "general": {
    "settore": "10/L1",
    "progr": "16158",
    "nome": "LORUSSO Mariella",
    "fascia": "Seconda"
  },
  "titoli": {
    "Direzione o partecipazione a comitati editoriali di riviste, collane editoriali, enciclopedie e": [
      {
        "content": "Partecipazione al comitato editoriale della rivista \"ZoneModa Journal\", Università di Bologna - Campus di Rimini, Editore Pendragon, Bologna. Dall’Agenzia Nazionale di Valutazione della Ricerca Universitaria (ANVUR) ZONEMODA JOURNAL è collocata in fascia “A” per l’Area 10, settore disciplinare L1 – Lingue, Letterature e Culture Inglese e Anglo-Americana; la scientificità è inoltre riconosciuta per le seguenti aree: Area 8 – Ingegneria civile e architettura, Area 10 - Scienze dell'antichità, filologico-letterarie e storico-artistiche, Area 11 - Scienze storiche, filosofiche, pedagogiche e psicologiche.",
        "periodo": "dal 15-04-2008 a oggi"
      },
      {
        "content": "Partecipazione al comitato editoriale della collana \"Culture, moda e società\" promossa dal Dipartimento di Scienze per la Qualità della Vita dell’Università di Bologna – Campus di Rimini. Editore: Bruno Mondadori, Pearson Italia, Milano-Torino.",
        "periodo": "dal 01-07-2013 a oggi"
      },
      {
        "content": "Partecipazione al Comitato Scientifico di “Spazio Zone Moda”- Italian Fashion Studies, il blog dei corsi di laurea dell’Università di Bologna, Polo di Rimini, che si riconoscono nel logo ufficiale di “ZoneModa”",
        "periodo": "dal 01-01-2014 a oggi"
      },
      {
        "content": "Partecipazione al comitato editoriale dei Quaderni “Cultures, Fashion and Society's Notebooks”, Collana Scientifica di volumi monografici (Pearson-Bruno Mondadori editore).",
        "periodo": "dal 01-07-2014 a oggi"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Collaborazione per l’organizzazione, traduzione consecutiva, traduzione letteraria scritta per l’evento di poesia nativa americana e canadese “Words From The Edge 2” a Ravenna. A Bologna collaborazione per un'intervista presso Radio Fujiko.",
        "periodo": "dal 05-04-2006 al 12-04-2006"
      },
      {
        "content": "Presentazione e traduzione consecutiva per la conferenza tenuta dalla storica e critica della moda Valerie Steele presso la Facoltà di Lettere e Filosofia, sede di Rimini (CLAM), organizzata e coordinata dalla prof.ssa Maria Giuseppina Muzzarelli.",
        "periodo": "dal 12-05-2006 al 12-05-2006"
      },
      {
        "content": "Partecipazione come ralatore al convegno “Italiano Variabile - Industria, Cultura e Tendenze della Moda”, Facoltà di Lettere e Filosofia, Università di Bologna, sede di Rimini",
        "periodo": "dal 07-05-2007 al 07-05-2007"
      },
      {
        "content": "Partecipazione come relatore al convegno internazionale “Try Freedom,” EACLALS (European Association for Commonwealth Literature and Language Studies), Venezia, 25-29 marzo 2008, con un intervento dal titolo “Fighting Terrrorism since 1492: Aboriginal Women Writing in Canada”",
        "periodo": "dal 25-03-2008 al 29-03-2008"
      },
      {
        "content": "Partecipazione come ralatore al convegno “Seconde Giornate dei Diritti Linguistici,” Università di Teramo, 21-22 maggio 2008, con un intervento dal titolo “Aboriginal Languages in Canada”",
        "periodo": "dal 21-05-2008 al 22-05-2008"
      },
      {
        "content": "Organizzazione del convegno intitolato “Aboriginal Fashion in Canada: Identification and Contact Zones”, Università di Bologna, sede di Rimini, 4 maggio 2009. Partecipazione anche come relatrice con un intervento dal titolo “Aboriginal Women: Fascinating the West”.",
        "periodo": "dal 04-05-2009 al 04-05-2009"
      },
      {
        "content": "Organizzazione e presentazione del convegno: “Alexandra Palmer: La Moda al Museo, curating and creating the new Patricia Harris Gallery of Textiles & Costume at ROM”, Università di Bologna, sede di Rimini, 10 giugno 2009",
        "periodo": "dal 10-06-2009 al 10-06-2009"
      },
      {
        "content": "Presentazione e traduzione consecutiva per il reading di poesia di Lance Henson “Words from the Edge / Parole dal margine”, presso la Biblioteca Natalia Ginzburg, Bologna",
        "periodo": "dal 06-05-2010 al 06-05-2010"
      },
      {
        "content": "Partecipazione come relatore e traduzione consecutiva per “Il Porto dei Poeti”, terza edizione, 6-13 giugno a Cesenatico. Recital di poesie con Sam Cornish (USA), Walter Valeri e Lance Henson (Cheyenne).",
        "periodo": "dal 11-06-2010 al 11-06-2010"
      },
      {
        "content": "Organizzazione e partecipazione come ralatore al convegno internazionale intitolato “Memory and Forgetting”, promosso dalla prof.ssa Carla Comellini, Università di Bologna e Centro Studi Canadesi “Alfredo Rizzardi”, Ravenna 27-29 ottobre 2010, con un intervento dal titolo “The Experience of Residential Schools in Canada: Trauma and Memory”",
        "periodo": "dal 27-10-2010 al 29-10-2010"
      },
      {
        "content": "Partecipazione come relatore alla conferenza dal titolo “La resistenza delle donne native americane e canadesi”, parte della rassegna \"Segnali di Pace 2010”, Provincia di Bologna, Associazione Il Ventaglio, Centro di Documentazione delle Donne, Bologna.",
        "periodo": "dal 05-11-2010 al 05-11-2010"
      },
      {
        "content": "Partecipazione all’organizzazione e traduzione per “Il Porto dei Poeti”, IV edizione, direzione di Stefano Simoncelli e Walter Valeri in collaborazione con International Theatre Center of New England, Canada Council for the Arts, The Boston Conservatory, Università di Bologna, sede di Ravenna e di Rimini, Centro Studi Canadesi “Alfredo Rizzardi”, Bologna, Associazione Atti Unici, Associazione Teatro Aenigma. Partecipazione all’organizzazione e traduzione delle poesie e di tutti i seguenti interventi della poetessa aborigena canadese Louise Halfe (cree): 19 maggio – conferenza stampa e presentazione della IV edizione de “Il Porto dei Poeti” con Louise Halfe, Stefano Simoncelli e Walter Valeri, Cesenatico. 19 maggio – conferenza dal titolo “Sky Dancer: la fine e l’inizio”, Biblioteca Universitaria, Polo Scientifico Didattico di Rimini. Coordinamento di Alessandra Citti, presentazione W.Valeri e S.Simoncelli. Organizzazione e Traduzione di Mariella Lorusso. 20 maggio – Incontro con gli studenti del Liceo Scientifico Enzo Ferrari di Cesenatico. 20 maggio – Reading di poesie di Louise Halfe, Museo della Marineria, Cesenatico. 21 e 22 maggio – Laboratorio internazionale di scrittura (I), “Poesia Aborigena Canadese”, Museo della Marineria, Cesenatico. 24 maggio – “The Rolling Head”, Centro Studi Canadesi “A.Rizzardi”, Università di Bologna, sede di Ravenna, presentazione prof. Carla Comellini. 25 e 26 maggio - Laboratorio internazionale di scrittura (II), “Poesia Aborigena Canadese”, Università di Urbino.",
        "periodo": "dal 19-05-2011 al 26-05-2011"
      },
      {
        "content": "Partecipazione come ralatore al convegno internazionale intitolato “Green Canada/Vert Canada/Verde Canada”, organizzato dalla prof.ssa Oriana Palusci, Università di Napoli “L’Orientale” e Università di Salerno, 7-10 settembre 2011, con un intervento dal titolo “The End And The Beginning: il linguaggio della natura nella poetica di Louise Halfe”",
        "periodo": "dal 07-09-2011 al 10-09-2011"
      },
      {
        "content": "Partecipazione al Seminario di Letteratura Canadese \"Migration and Identity\" presso il Centro di Studi Canadesi \"Alfredo Rizzardi\", Università di Bologna, 15 giugno 2012, Sala Convegni D.L.L.S.M., con un intervento sulla poesia aborigena canadese dal titolo \"Louise Halfe e il linguaggio della natura\".",
        "periodo": "dal 15-06-2012 al 15-06-2012"
      },
      {
        "content": "Partecipazione al dibattito nell’ambito delle conferenze di Eleonora Sasso “La eco-fiction di Margaret Atwood” e “Margaret Atwood and the Aboriginal People of Solitude”, 28 e 29 aprile 2015, Palazzo Verdi, Ravenna, Scuola di Lettere e Beni Culturali in collaborazione con il Centro Canadese “Alfredo Rizzardi” e il patrocinio dell’Ambasciata del Canada.",
        "periodo": "dal 28-04-2015 al 29-04-2015"
      }
    ],
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "Afferenza al Centro di Studi Canadesi \"Alfredo Rizzardi\", coordinato dalla Prof.ssa Carla Comellini, Università di Bologna.",
        "periodo": "dal 21-07-2014 a oggi"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Insegnamento della lingua inglese presso il Centro di Formazione Professionale “Palace”, Regione Emilia Romagna - Comune di Rimini.",
        "periodo": "dal 08-01-1992 al 06-02-1992"
      },
      {
        "content": "Insegnamento per corsi di formazione professionale, master post-lauream di inglese di base e avanzato ad indirizzo economico, ecologico, finanziario e commerciale presso enti di formazione che operano in collaborazione con l’Unione Europea e la Regione Emilia-Romagna sul versante della ricerca e dei servizi: 1993 KTEMA, Bologna 1993 MATHEMA, Ferrara 1993-1999 PROFINGEST, Bologna 1994-1999 SAPIM, Ravenna 1996-2002 EFESO, Bologna e Ravenna",
        "periodo": "dal 11-01-1993 al 20-12-2002"
      },
      {
        "content": "SCUOLA DI FORMAZIONE PROFESSIONALE DELLA CROCE ROSSA ITALIANA Insegnamento di inglese scientifico dal 1994 al 1997",
        "periodo": "dal 01-10-1994 al 30-09-1997"
      },
      {
        "content": "FACOLTA’ DI MEDICINA E CHIRURGIA, UNIVERSITA’ DI BOLOGNA • Insegnamento dell’inglese scientifico come professore a contratto per il DAI (Scuola Diretta a Fini Speciali) di Dirigente e Docente di Scienze Infermieristiche, dall'AA 1998/99 all'AA2002/03",
        "periodo": "dal 01-10-1998 al 30-09-2003"
      },
      {
        "content": "FACOLTA’ DI MEDICINA E CHIRURGIA, UNIVERSITA’ DI BOLOGNA • Insegnamento dell’inglese scientifico come professore a contratto del C.D.U (Corso di Diploma Universitario) di Podologia, di Tecnico Ortopedico e di Tecnico Sanitario di Laboratorio Biomedico presso la facoltà di Medicina, anno accademico 1998/99",
        "periodo": "dal 01-10-1998 al 30-09-1999"
      },
      {
        "content": "FACOLTA’ DI LETTERE E FILOSOFIA, UNIVERSITA’ DI BOLOGNA Insegnamento della lingua inglese come professore a contratto per il C.D.U. (Corso di Diploma Universitario) di Operatore di Costume e Moda presso la Facoltà di Lettere e Filosofia dell’Università di Bologna, sede di Rimini, dall'A.A 1999-2000 all'A.A. 2000-2001",
        "periodo": "dal 01-10-1999 al 30-09-2001"
      },
      {
        "content": "FACOLTA’ DI MEDICINA E CHIRURGIA, UNIVERSITA’ DI BOLOGNA • Insegnamento dell’inglese scientifico come professore a contratto per il C.D.U. per Infermiere, sede di Bologna presso la Facoltà di Medicina dell’Università di Bologna, anno accademico 2000-2001.",
        "periodo": "dal 01-10-2000 al 30-09-2001"
      },
      {
        "content": "Insegnamento dell’inglese di base per l’Ordine dei Farmacisti di Rimini, febbraio-aprile 2001",
        "periodo": "dal 01-02-2001 al 30-04-2001"
      },
      {
        "content": "FACOLTA’ DI MEDICINA E CHIRURGIA, UNIVERSITA’ DI BOLOGNA • Insegnamento dell’inglese scientifico come professore a contratto per il C.D.L. in Odontoiatria e Protesi Dentaria, I anno, anno accademico 2001/2002",
        "periodo": "dal 01-10-2001 al 30-09-2003"
      },
      {
        "content": "FACOLTA’ DI LETTERE E FILOSOFIA, UNIVERSITA’ DI BOLOGNA Insegnamento della “lingua inglese della moda” come professore a contratto per il Corso di Laurea in Culture e Tecniche (del Costume e) della Moda – CLAM - presso la Facoltà di Lettere e Filosofia dell’Università di Bologna, sede di Rimini dall'A.A 2001-2002 all'A.A. 2012-2013",
        "periodo": "dal 01-10-2001 al 30-09-2013"
      },
      {
        "content": "FACOLTA’ DI MEDICINA E CHIRURGIA, UNIVERSITA’ DI BOLOGNA • Insegnamento dell’inglese scientifico come professore a contratto per il C.D.L. per Infermiere, sede di Rimini presso la Facoltà di Medicina dell’Università di Bologna, per gli anni accademici: 2001/2002; 2002/2003; 2003/2004; 2004/2005",
        "periodo": "dal 01-10-2001 al 30-09-2005"
      },
      {
        "content": "FACOLTA’ DI MEDICINA E CHIRURGIA, UNIVERSITA’ DI BOLOGNA • Insegnamento dell’inglese scientifico come professore a contratto per il C.D.L. per Infermiere, sede di Bologna presso la Facoltà di Medicina dell’Università di Bologna, per gli anni accademici: 2001/2002; 2002/2003 2003/2004; 2004/2005.",
        "periodo": "dal 01-10-2001 al 30-09-2005"
      },
      {
        "content": "FACOLTA’ DI LETTERE E FILOSOFIA, UNIVERSITA’ DI BOLOGNA Visita di monitoraggio presso varie Università di Londra in qualità di responsabile per il progetto Socrates-Erasmus per il C.D.L. di Culture e Tecniche del Costume e della Moda di Rimini. Visita alle seguenti Università: Kingston University, Faculty of Art, Design & Music - School of Fashion, Londra; Middlesex University, Art and Design, and Electronic Arts BA (Hons) Fashion, Londra; Central Saint Martins College of Art & Design, Londra; London College of Fashion, Londra",
        "periodo": "dal 08-06-2002 al 16-06-2002"
      },
      {
        "content": "FACOLTA’ DI MEDICINA E CHIRURGIA, UNIVERSITA’ DI BOLOGNA • Insegnamento dell’inglese scientifico come professore a contratto per il C.D.L. di Tecnici di Neurofisiopatologia, I anno, anno accademico 2002/2003.",
        "periodo": "dal 01-10-2002 al 30-09-2003"
      },
      {
        "content": "FACOLTA’ DI MEDICINA E CHIRURGIA, UNIVERSITA’ DI BOLOGNA • Insegnamento dell’inglese scientifico come professore a contratto per il C.D.L. di Tecnici di Neurofisiopatologia, II anno, anno accademico 2002/2003",
        "periodo": "dal 01-10-2002 al 30-09-2003"
      },
      {
        "content": "FACOLTA’ DI MEDICINA E CHIRURGIA, UNIVERSITA’ DI BOLOGNA • Insegnamento dell’inglese scientifico come professore a contratto per il C.D.L. in Odontoiatria e Protesi Dentaria, II anno, anno accademico 2002/2003",
        "periodo": "dal 01-10-2002 al 30-09-2003"
      },
      {
        "content": "FACOLTA’ DI LETTERE E FILOSOFIA, UNIVERSITA’ DI BOLOGNA Insegnamento della “lingua inglese business” come professore a contratto per il Corso di Laurea in Culture e Tecniche (del Costume e) della Moda – CLAM - presso la Facoltà di Lettere e Filosofia dell’Università di Bologna, sede di Rimini, per gli anni accademici: 2004/2005 2005/2006 2006/2007 2007/2008 2008/2009 2009/2010",
        "periodo": "dal 01-10-2004 al 30-09-2010"
      },
      {
        "content": "Presentazione e traduzione consecutiva per la conferenza tenuta dalla storica e critica della moda Valerie Steele presso la Facoltà di Lettere e Filosofia, sede di Rimini (CLAM), organizzata e coordinata dalla prof.ssa Maria Giuseppina Muzzarelli.",
        "periodo": "dal 12-05-2006 al 12-05-2006"
      },
      {
        "content": "XX Fiera Internazionale del Libro, Torino – Edizione 2007. Traduzione consecutiva per il poeta cheyenne Lance Henson per il discorso di apertura di “Lingua Madre” e, sempre nell’ambito della manifestazione, partecipazione al programma radiofonico “Fahrenheit” di Radio RAI 3 con Marino Sinibaldi.",
        "periodo": "dal 10-05-2007 al 10-05-2007"
      },
      {
        "content": "Traduzione simultanea per la Cineteca di Bologna in occasione della manifestazione “Il Cinema Ritrovato”, Bologna, 30 giugno -7 luglio 2007",
        "periodo": "dal 30-06-2007 al 07-07-2007"
      },
      {
        "content": "FACOLTA’ DI LETTERE E FILOSOFIA, UNIVERSITA’ DI BOLOGNA A.A. 2007/2008 - Contratto di tutorato per l’insegnamento della “lingua inglese di base” per il Corso di Laurea in Culture e Tecniche del Costume e della Moda – CLAM - presso la Facoltà di Lettere e Filosofia dell’Università di Bologna, sede di Rimini.",
        "periodo": "dal 01-10-2007 al 30-09-2008"
      },
      {
        "content": "FACOLTA’ DI LETTERE E FILOSOFIA, UNIVERSITA’ DI BOLOGNA Membro della commissione progetti di scambio Socrates-Erasmus per la Facoltà di Lettere e Filosofia dell’Università di Bologna (sede di Rimini).",
        "periodo": "dal 07-01-2008 al 20-12-2010"
      },
      {
        "content": "Traduzione consecutiva per la conferenza stampa relativa all’inaugurazione della mostra di Christina Kim (stilista americana di origine coreana) dal titolo: “Naturale, Rigenerato, Fatto a Mano. La Moda Etica di Christina Kim”, presso il Museo Internazionale e Biblioteca della Musica di Bologna.",
        "periodo": "dal 09-05-2008 al 09-05-2008"
      },
      {
        "content": "Traduzione consecutiva per l’incontro \"Riciclato Fatto a Mano Eco-sostenibile\" con Christina Kim, fashion designer di Los Angeles, con studenti e docenti del CDL Culture e Tecniche del Costume e della Moda e della Laurea Specialistica Sistemi e Comunicazione della Moda dell’Università di Bologna, sede di Rimini.",
        "periodo": "dal 14-05-2008 al 14-05-2008"
      },
      {
        "content": "Traduzione simultanea per la Cineteca di Bologna in occasione della manifestazione “Il Cinema Ritrovato”, Bologna, 28 giugno – 4 luglio 2008",
        "periodo": "dal 28-06-2008 al 04-07-2008"
      },
      {
        "content": "CLIRO (ora denominato CLA) • Insegnamento della lingua inglese presso il CLIRO (Centro Linguistico dei Poli Scientifico-Didattici della Romagna) di Rimini per le Facoltà di Farmacia, Medicina e Chirurgia, Scienze Motorie e Economia 2009/2010.",
        "periodo": "dal 01-10-2009 al 30-09-2010"
      },
      {
        "content": "Presentazione e traduzione consecutiva per il reading di poesia di Lance Henson “Words from the Edge / Parole dal margine”, presso la Biblioteca Natalia Ginzburg, Bologna.",
        "periodo": "dal 06-05-2010 al 06-05-2010"
      },
      {
        "content": "Presentazione e traduzione consecutiva per “Il Porto dei Poeti”, terza edizione, 6-13 giugno a Cesenatico. Recital di poesie con Sam Cornish (USA), Walter Valeri e Lance Henson (Cheyenne).",
        "periodo": "dal 11-06-2010 al 11-06-2010"
      },
      {
        "content": "FACOLTA’ DI LINGUE E LETTERATURE STRANIERE, UNIVERSITA’ DI BOLOGNA • Insegnamento di Mediazione Linguistica della lingua inglese come professore a contratto per la Laurea Magistrale di Lingua e Cultura Italiane per Stranieri (LCIS) - Lingua Inglese (LM) - sede di Bologna, AA 2010-11; 2011-12",
        "periodo": "dal 01-10-2010 al 30-09-2012"
      },
      {
        "content": "FACOLTA’ DI LINGUE E LETTERATURE STRANIERE, UNIVERSITA’ DI BOLOGNA • Insegnamento di Mediazione Linguistica della lingua inglese come professore a contratto per la Laurea Magistrale di Lingua, Società e Comunicazione (LSC) - Mediazione Inglese (LM) - sede di Bologna, AA 2010-11; 2011-12",
        "periodo": "dal 01-10-2010 al 30-09-2012"
      },
      {
        "content": "CLIRO (ora denominato CLA) • Insegnamento della lingua inglese presso il CLIRO (Centro Linguistico dei Poli Scientifico-Didattici della Romagna) di Rimini per la Facoltà di Medicina e Chirurgia (Infermieristica) 2010/2011",
        "periodo": "dal 01-10-2010 al 30-09-2011"
      },
      {
        "content": "FACOLTA’ DI LETTERE E FILOSOFIA, UNIVERSITA’ DI BOLOGNA \"Laboratorio di lingua inglese business applicato alla moda” come professore a contratto per \"attività di supporto alla didattica\" il Corso di Laurea in Culture e Tecniche della Moda – CLAM - presso la Facoltà di Lettere e Filosofia dell’Università di Bologna, sede di Rimini",
        "periodo": "dal 01-10-2010 al 30-09-2013"
      },
      {
        "content": "Partecipazione all’organizzazione e traduzione de “Il Porto dei Poeti”, IV edizione, direzione di Stefano Simoncelli e Walter Valeri in collaborazione con International Theatre Center of New England, Canada Council for the Arts, The Boston Conservatory, Università di Bologna, sede di Ravenna e di Rimini, Centro Studi Canadesi “Alfredo Rizzardi”, Bologna, Associazione Atti Unici, Associazione Teatro Aenigma. Partecipazione all’organizzazione e traduzione delle poesie e di tutti i seguenti interventi della poetessa aborigena canadese Louise Halfe (cree): 19 maggio – conferenza stampa e presentazione della IV edizione de “Il Porto dei Poeti” con Louise Halfe, Stefano Simoncelli e Walter Valeri, Cesenatico 19 maggio – conferenza dal titolo “Sky Dancer: la fine e l’inizio”, Biblioteca Universitaria, Polo Scientifico Didattico di Rimini. Coordinamento di Alessandra Citti, presentazione W.Valeri e S.Simoncelli. Organizzazione e Traduzione di Mariella Lorusso. 20 maggio – Incontro con gli studenti del Liceo Scientifico Enzo Ferrari di Cesenatico 20 maggio – Reading di poesie di Louise Halfe, Museo della Marineria, Cesenatico 21 e 22 maggio – Laboratorio internazionale di scrittura (I), “Poesia Aborigena Canadese”, Museo della Marineria, Cesenatico. 24 maggio – “The Rolling Head”, Centro Studi Canadesi “A.Rizzardi”, Università di Bologna, sede di Ravenna, presentazione prof. Carla Comellini. 25 e 26 maggio - Laboratorio internazionale di scrittura (II), “Poesia Aborigena Canadese”, Università di Urbino.",
        "periodo": "dal 19-05-2011 al 26-05-2011"
      },
      {
        "content": "CLIRO (ora denominato CLA) • Insegnamento della lingua inglese presso il CLIRO (Centro Linguistico dei Poli Scientifico-Didattici della Romagna) di Rimini per le Facoltà di Farmacia, e Scienze Motorie 2011/2012",
        "periodo": "dal 01-10-2011 al 30-09-2012"
      },
      {
        "content": "Traduzione consecutiva delle poesie di Lance Henson per la manifestazione internazionale di poesia “One Hundred Thousand Poets for Change / “100 mila poeti per il cambiamento”, II edizione. Bologna, Giardini del Guasto",
        "periodo": "dal 29-09-2012 al 29-09-2012"
      },
      {
        "content": "SCUOLA DI LETTERE E BENI CULTURALI, UNIVERSITA’ DI BOLOGNA, SEDE DI RIMINI (Ex Facoltà di Lettere e Filosofia) Insegnamento della “lingua inglese della moda” come ricercatore (RTD) per il Corso di Laurea Triennale “Culture e Tecniche della Moda” – CLAM per gli anni accademici: 2013/2014 2014/2015 2015/2016 2016/2017",
        "periodo": "dal 01-10-2013 a oggi"
      },
      {
        "content": "SCUOLA DI LETTERE E BENI CULTURALI, UNIVERSITA’ DI BOLOGNA, SEDE DI RIMINI (Ex Facoltà di Lettere e Filosofia). Insegnamento di “English for Fashion” come ricercatore (RTD) per il Corso di Laurea Magistrale Internazionale “Fashion Culture and Management” per gli A.A.: 2014/2015 2015/2016 2016/2017",
        "periodo": "dal 01-10-2014 a oggi"
      },
      {
        "content": "UNIVERSITÀ' DI BOLOGNA E AMMINISTRAZIONE PENITENZIARIA DI BOLOGNA • Dal 10 novembre 2016, in base alla Convenzione fra il Polo Universitario Penitenziario (PUP) dell’Università di Bologna e la Casa Circondariale di Bologna “Dozza”, prestazione di assistenza periodica al fine di presentare agli studenti detenuti i programmi, i metodi di studio e somministrare esami. Il coordinamento è affidato al Prof. Giorgio Basevi, Delegato del Rettore per l’attuazione e la gestione del PUP.",
        "periodo": "dal 10-11-2016 a oggi"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Partecipazione al gruppo di ricerca \"Culture, Fashion, and Communication\", promosso dal Dipartimento di Scienze per la Qualità della Vita, Università di Bologna, sede di Rimini. Il gruppo studia i fenomeni legati al sistema della moda, del consumo e degli stili di vita, con un innovativo metodo interdisciplinare appoggiandosi a un solido network di rapporti e collaborazioni con studiosi stranieri che da anni, nel panorama dei cultural and fashion studies, è attivo e coinvolto secondo diverse prospettive. Tra le attività che il gruppo di ricerca si propone ci sono: convegni e workshop internazionali, collane e serie editoriali, riviste scientifiche, progetti con enti pubblici e privati, partecipazioni a bandi europei, ma anche fundraising per l’incentivazione di borse e assegni di ricerca su progetti innovativi del sapere, ma anche di forte sperimentazione tecnologica.",
        "periodo": "dal 01-01-2010 a oggi"
      },
      {
        "content": "Partecipazione alle attività del progetto di ricerca \"La letteratura canadese, le arti, la moda, il cibo, l'ecologia\". Trattasi di Convegno itinerante che si svolge da settembre 2015 a dicembre 2016 coinvolgendo il Dipartimento LILEC, la Scuola di Lingue, la sede di Ravenna e di Rimini dell'Università di Bologna, l'Associazione Canadiana, l'Associazione Italo-Britannica di Bologna e varie sedi universitarie fra cui Torino, Siena e Urbino. L'argomento di ricerca è \"La moda in Canada: creatività aborigena ieri e oggi\".",
        "periodo": "dal 01-09-2015 al 31-12-2016"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Borsa di studio di tre mesi, “Progetto Marco Polo” dell’Università di Bologna, presso la University of Toronto e altre Università canadesi per svolgere attività di ricerca sulla letteratura aborigena canadese. Il mio progetto di ricerca, dal titolo “Le Voci Delle Donne: Immaginari Femminili Della Letteratura Nativa Del Canada” per il dottorato di Letterature e Culture dei Paesi di Lingua Inglese si è rivolto allo studio e all’approfondimento della letteratura dei nativi canadesi. In particolare mi sono concentrata su tre autrici (tutte viventi): Kateri Akiwenzie-Damm, poetessa Ojibway, Jeannette Armstrong, poetessa e narratrice Okanagan e Ruby Slipperjack, narratrice Ojibway. La borsa di studio del “Programma Marco Polo,” mi ha permesso di trascorrere tre mesi in Canada, precisamente dal 23 luglio al 20 settembre presso la University of Toronto, dal 20 settembre al 15 ottobre presso la Lakehead University di Thunder Bay (ON), la University of Manitoba di Winnipeg (MA), En’Owkin Centre di Penticton (BC), la University of British Columbia di Vancouver (BC) e dal 15 al 23 ottobre di nuovo presso la University of Toronto a Toronto. Il periodo di ricerca in Canada si è rivelato estremamente produttivo e importante non solo per il reperimento della documentazione necessaria per la mia ricerca, ma anche per avere avuto l’opportunità di conoscere personalmente e scambiare idee e opinioni, in più occasioni, con le tre scrittrici oggetto della mia ricerca, con i principali scrittori indigeni canadesi, tra cui Lee Marcale, Louise Halfe, Drew Hayden Taylor, Thomson Highway, Richard Van Camp, Emma LaRoque, Armand Garnet Ruffo e con critici e studiosi come Penny Petrone, Renate Eigenbrod e Hartmut Lutz. Durante tutta la mia permanenza in Canada sono stata seguita dal Prof. Simon Ortiz, uno dei principali poeti nativi americani, docente di “Native Literature” presso la University of Toronto, che mi ha dato consigli relativi alla mia ricerca, a eventi letterari a cui partecipare e a libri da consultare. Gran parte del mio lavoro è stato svolto presso la Robarts Library della University of Toronto. Ho avuto, inoltre, l’occasione di visitare varie biblioteche e librerie a Toronto, a Thunder Bay, a Penticton e a Vancouver.",
        "periodo": "dal 23-07-2004 al 31-10-2004"
      },
      {
        "content": "Borsa di studio di tre mesi presso la Brown University di Providence, in Rhode Island, USA, nell’ambito del programma di scambio fra la Brown University e l’Università di Bologna. Durante questo periodo sì è svolta attività di ricerca sulla letteratura aborigena canadese presso varie biblioteche universitarie a Providence, Harvard, Princeton e New York. Il periodo di ricerca presso la Brown University si è rivelato estremamente importante non solo per il reperimento della documentazione necessaria per la mia ricerca, ma anche per avere avuto l’opportunità di scambiare idee con studiosi e docenti che lavorano presso tale università. Durante tutta la mia permanenza a Providence sono stata seguita dal Prof. William Simmons e dalla Prof.ssa Wanni Anderson presso il Department of Anthropology i quali mi hanno dato consigli relativi alla mia ricerca, a eventi letterari a cui partecipare e a libri da consultare. Gran parte della mia ricerca è stata svolta presso la Rockefeller Library di Providence, ma ho anche avuto l’occasione di consultare le biblioteche di Harvard, di Princeton, di New York e di Boston. Ho partecipato inoltre a numerosi convegni letterari sull’identità e la memoria storica. In particolare ho assistito all’interessantissimo convegno sulla schiavitù dei popoli indigeni del Nord America Orientale dal titolo “Historical Injustices: Restitution and Reconciliation in International Perspective” (18-20 marzo 2005) organizzato dai professori Jim Campbell e Donna Mitchell facenti parte del “Committe on Slavery and Justice at Brown University”. Durante questo soggiorno sono riuscita a scrivere il primo capitolo della tesi di dottorato.",
        "periodo": "dal 01-03-2005 al 31-05-2005"
      },
      {
        "content": "Borsa di ricerca (FRP, Faculty Research Program) assegnata dal Ministero degli Esteri e del Commercio Internazionale del Canada e amministrata dal’\"International Council for Canadian Studies/Conseil international d’études canadiennes\" presso la University of Toronto (ON), la Simon Fraser University di Vancouver (BC), la First Nations University of Canada di Regina (SK) e la University of Manitoba di Winnipeg (MA). Durante questo periodo la ricerca si è concentrata sulla creatività aborigena nelle sue molteplici manifestazioni artistiche inclusa la moda (tema: The Connections between Aboriginal Art and Literature in Canada). A Toronto ho incontrato Emanuele Lepri, Direttore del Bata Shoe Museum. Ho fatto ricerca presso la Robarts Library, dell' University of Toronto, e presso il Main Library and Archives del Royal Ontario Museum. Ho visitato il MIA Museum (Museum of Inuit Art) e intervistato Gerald McMaster, Direttore di AGO (Art Gallery of Ontario). Ho intervistato importanti studiosi, tra cui: Diane Pugen, artista e Associate Professor presso la Faculty of Design al OCAD (Ontario College of Art and Design); Linda Hutcheon, critico letterario in Postmodern Studies; Mimi Gellman (Jewish-Ojibway/Métis), artista e docente al OCAD; Edna Manitowabi, docente e esperta di piante medicinali; Rose Stella, Direttore del CIT, Center for Indigenous Theatre; Cynthia Lickers Sage, Direttore di ANDPVA, Association for Native Development in the Performing and Visual Arts (fondatrice di \"Imaginenative Film Festival\"); Shane Belcourt, regista; Michael Corbiere, produttore; Melanie McLaren, attrice; e Charm Logan, stilista di moda e produttrice. A Ottawa ho incontrato Louise Profeit LeBlanc, Aboriginal Arts Coordinator presso il Canada Council. Ho intervistato il poeta, regista e docente Armand Garnet Ruffo, che insegna Aboriginal Literature alla Carleton University. A Regina ho intervistato Sherry Farrell-Racette (Cree, Algonquin, Iroqois), PhD in Native Studies, Anthropology, History; Board member of the Saskatchewan Arts Board, artista e docente di History of Art presso la Concordia University di Montreal. Ho incontrato la scrittrice Jo-Ann Episkenew, (Métis), che insegna presso la First Nations University. A Winnipeg ho scambiato opinioni con studiosi e scrittori tra cui Renate Eigenbrod, Emma LaRocque, and Warren Cariou, che insegnano Native Studies, presso la University of Manitoba. Ho incontrato Jonathan Dewar (Métis), Direttore della Truth and Reconciliation Commission. A Vancouver ho intervistato Dorothy Grant, stilista di moda, e Pam Baker, stilista di moda e Community Chief. A Victoria ho incontrato Martha Black, Curator of Ethnology, presso il Royal BC Museum.",
        "periodo": "dal 31-07-2008 al 31-08-2008"
      }
    ]
  }
}