{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "An Agent Based Model for a Double Auction with Convex Incentives ",
        "ISSN": [
          "1460-7425"
        ],
        "journal": "JASSS",
        "csp": "vol. 20, ISSN: 1460-7425",
        "anno": "2017",
        "autori": "Fabretti A, Herzel S"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fabretti A, Herzel S (2017). An Agent Based Model for a Double Auction with",
        "Convex Incentives . JASSS, vol. 20, ISSN: 1460-7425"
      ],
      "anno": "2017"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "DOI 10.1007/s10203-017-0200-1"
        ],
        "titolo": "Convex incentives in financial markets: an agent-based analysis",
        "ISSN": [
          "1593-8883"
        ],
        "journal": "DECISIONS IN ECONOMICS AND FINANCE",
        "csp": "ISSN: 1593-8883, doi: DOI 10.1007/s10203-017-0200-1",
        "anno": "2017",
        "autori": "Fabretti A, Gärling T, Herzel S, Holmen M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fabretti A, Gärling T, Herzel S, Holmen M (2017). Convex incentives in",
        "financial markets: an agent-based analysis. DECISIONS IN ECONOMICS",
        "AND FINANCE, ISSN: 1593-8883, doi: DOI 10.1007/s10203-017-0200-1"
      ],
      "anno": "2017"
    },
    {
      "id": "3",
      "type": "Contributo in Atti di convegno",
      "parsed": {
        "precsp": "473",
        "titolo": "An Agent-Based Model to Study the Impact of Convex Incentives on Financial Markets",
        "ISSN": [
          "2194-5357"
        ],
        "csp": "ISSN: 2194-5357",
        "opera": "(a cura di): de la Prieta F, Escalona M J, Corchuelo R, Mathieu P, Vale Z, Campbell A, Rossi S, Adam E Jimenez Lopez M D, Navarro E M, Moreno M N, Trends in Practical Applications of Scalable Multi-Agent Systems, the PAAMS Collection. ADVANCES IN INTELLIGENT SYSTEMS AND COMPUTING, vol",
        "anno": "2016",
        "autori": "Fabretti A, Garling T, Herzel S, Holmen M"
      },
      "rawcontent": [
        "Contributo in Atti di convegno",
        "Fabretti A, Garling T, Herzel S, Holmen M (2016). An Agent-Based Model to",
        "Study the Impact of Convex Incentives on Financial Markets. In: (a cura di):",
        "de la Prieta F, Escalona M J, Corchuelo R, Mathieu P, Vale Z, Campbell A,",
        "Rossi S, Adam E Jimenez Lopez M D, Navarro E M, Moreno M N, Trends in",
        "Practical Applications of Scalable Multi-Agent Systems, the PAAMS",
        "Collection. ADVANCES IN INTELLIGENT SYSTEMS AND COMPUTING,",
        "vol. 473, ISSN: 2194-5357"
      ],
      "anno": "2016"
    },
    {
      "id": "4",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "Wood",
        "titolo": "Social Responsibility and Responsible Investments in Italy: an Overview",
        "csp": "The Routledge Handbook to Responsible Investment.",
        "opera": "(a cura di): T.Hebb, J. Hawley, A. G. F. Hoepner, A. Neher, D",
        "anno": "2015",
        "autori": "Ciciretti R, Fabretti A, Nicolosi M"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Ciciretti R, Fabretti A, Nicolosi M (2015). Social Responsibility and",
        "Responsible Investments in Italy: an Overview. In: (a cura di): T.Hebb, J.",
        "Hawley, A. G. F. Hoepner, A. Neher, D. Wood, The Routledge Handbook to",
        "Responsible Investment."
      ],
      "anno": "2015"
    },
    {
      "id": "5",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1016/j.orl.2014.02.002"
        ],
        "titolo": "Delegated portfolio management under ambiguity aversion",
        "ISSN": [
          "0167-6377"
        ],
        "journal": "OPERATIONS RESEARCH LETTERS",
        "csp": "vol. 42, p. 190-195, ISSN: 0167-6377, doi: 10.1016/j.orl.2014.02.002",
        "anno": "2014",
        "autori": "Fabretti A, Herzel S, Pınar MÇ"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fabretti A, Herzel S, Pınar MÇ (2014). Delegated portfolio management",
        "under ambiguity aversion. OPERATIONS RESEARCH LETTERS, vol. 42, p.",
        "190-195, ISSN: 0167-6377, doi: 10.1016/j.orl.2014.02.002"
      ],
      "anno": "2014"
    },
    {
      "id": "6",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1007/s11403-012-0096-3"
        ],
        "titolo": "On the problem of calibrating an agent based model for financial markets",
        "ISSN": [
          "1860-711X"
        ],
        "journal": "JOURNAL OF ECONOMIC INTERACTION AND COORDINATION",
        "csp": "vol. 8, p. 277-293, ISSN: 1860-711X, doi: 10.1007/s11403-012-0096-3",
        "anno": "2013",
        "autori": "Fabretti A"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fabretti A (2013). On the problem of calibrating an agent based model for",
        "financial markets. JOURNAL OF ECONOMIC INTERACTION AND",
        "COORDINATION, vol. 8, p. 277-293, ISSN: 1860-711X, doi:",
        "10.1007/s11403-012-0096-3"
      ],
      "anno": "2013"
    },
    {
      "id": "7",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "Springer-Verlag",
        "doi": [
          "10.1007/978-94-007-3867-6_9"
        ],
        "titolo": "Active management of socially responsible portfolios",
        "ISBN": [
          "978-94-007-3867-6"
        ],
        "csp": "ISBN: 978-94-007-3867-6, doi: 10.1007/978-94-007-3867-6_9",
        "opera": "(a cura di): Cressy R;Cumming D;Mallin C, Entrepreneurship, finance, governance and ethics",
        "anno": "2013",
        "autori": "Fabretti A, Herzel S"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Fabretti A, Herzel S (2013). Active management of socially responsible",
        "portfolios. In: (a cura di): Cressy R;Cumming D;Mallin C, Entrepreneurship,",
        "finance, governance and ethics. Springer-Verlag, ISBN: 978-94-007-3867-6,",
        "doi: 10.1007/978-94-007-3867-6_9"
      ],
      "anno": "2013"
    },
    {
      "id": "8",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1080/1351847X.2011.579746"
        ],
        "titolo": "Delegated portfolio management with socially responsible investment constraints",
        "ISSN": [
          "1351-847X"
        ],
        "journal": "EUROPEAN JOURNAL OF FINANCE",
        "csp": "vol. 18, p. 293-309, ISSN: 1351-847X, doi: 10.1080/1351847X.2011.579746",
        "anno": "2012",
        "autori": "Fabretti A, Herzel S"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fabretti A, Herzel S (2012). Delegated portfolio management with socially",
        "responsible investment constraints. EUROPEAN JOURNAL OF FINANCE,",
        "vol. 18, p. 293-309, ISSN: 1351-847X, doi: 10.1080/1351847X.2011.579746"
      ],
      "anno": "2012"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "DOI 10.1007/s10203-017-0200-1"
        ],
        "titolo": "Convex incentives in financial markets: an agent-based analysis",
        "ISSN": [
          "1593-8883"
        ],
        "journal": "DECISIONS IN ECONOMICS AND FINANCE",
        "csp": "ISSN: 1593-8883, doi: DOI 10.1007/s10203-017-0200-1",
        "anno": "2017",
        "autori": "Fabretti A, Gärling T, Herzel S, Holmen M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fabretti A, Gärling T, Herzel S, Holmen M (2017). Convex incentives in",
        "financial markets: an agent-based analysis. DECISIONS IN ECONOMICS",
        "AND FINANCE, ISSN: 1593-8883, doi: DOI 10.1007/s10203-017-0200-1"
      ],
      "anno": "2017"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1016/j.orl.2014.02.002"
        ],
        "titolo": "Delegated portfolio management under ambiguity aversion",
        "ISSN": [
          "0167-6377"
        ],
        "journal": "OPERATIONS RESEARCH LETTERS",
        "csp": "vol. 42, p. 190-195, ISSN: 0167-6377, doi: 10.1016/j.orl.2014.02.002",
        "anno": "2014",
        "autori": "Fabretti A, Herzel S, Pınar MÇ"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Fabretti A, Herzel S, Pınar MÇ (2014). Delegated portfolio management",
        "under ambiguity aversion. OPERATIONS RESEARCH LETTERS, vol. 42, p.",
        "190-195, ISSN: 0167-6377, doi: 10.1016/j.orl.2014.02.002"
      ],
      "anno": "2014"
    }
  ],
  "general": {
    "settore": "13/D4",
    "progr": "65425",
    "nome": "FABRETTI Annalisa",
    "fascia": "Seconda"
  },
  "titoli": {
    "Direzione o partecipazione a comitati editoriali di riviste, collane editoriali, enciclopedie e": [
      {
        "content": "Attività di referaggio per : European Journal of Finance, International Journal of Bifurcation and Chaos, Chaos Solitons and Fractals, Annals of Operation Research, Expert System with Applications, European Journal of Operation Research, Journal of Economics Dynamics and Control",
        "periodo": "dal 01-09-2008 al 01-11-2017"
      },
      {
        "content": "Guest Editor per Advances in Complex Systems, Topical Issue in Artificial Economics 2017",
        "periodo": "dal 01-11-2016 al 01-11-2017"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Presentazione tramite Poster: Matlab Expo 2016 Milano, Italia; ECTS:2011 Villa Mondragone, Frascati ,Italy; Physikzentrum Bad Honnef 2008, Germany",
        "periodo": "dal 01-01-2008 al 01-11-2017"
      },
      {
        "content": "Presentazione a Conferenze nazionali e internazionali: 2017 Artificial Economics Tianjin, China; 2017 AMASES, Cagliari, Italia; 2016 PAAMS, Seville, Spain; 2016 Workshop Quantitative Finance Pisa, Italy; 2015 Artificial Economics Porto, Portugal; 2015 Workshop Quantitative Finance, Modena, Italy; 2014 European Social Simulation Association Conference, Barcelona, Spain; 2012 ICACM Ankara, Turkey; 2012 MISTRA Conference Paris, France; 2012 World Finance Conference Rio de Janeiro, Brazil; 2011 EAERE Roma , Italy; 2011 WEHIA Ancona, Italy; 2010 Workshop Quantitative Finance Palermo, Italy; 2008 Workshop Quantitative Finance Rome, Italy;",
        "periodo": "dal 01-01-2008 al 01-11-2017"
      },
      {
        "content": "Svolgimento su invito da parte del Prof. Andrea Attar di 2 cicli di lezioni su Teoria della Misura presso il Dipartimento Diritto Economia e Istituzioni dell'Università di Roma Tor Vergata. Impegno orario complessivo 16 ore, a.a. 2014-15, il ciclo di lezioni è stato svolto a carico del PRIN 2010-11 – Responsabile scientifico Prof. Fabrizio Mattesini titolo \"Asimmetrie informative, costi di aggiustamento ed efficienza allocativa: fondamenti microeconomici e implicazioni macroeconomiche\".",
        "periodo": "dal 01-11-2014 al 31-10-2015"
      },
      {
        "content": "Membro Comitato Scientifico di Artificial Economics conference 2016 e 2017",
        "periodo": "dal 01-10-2015 al 01-11-2017"
      },
      {
        "content": "Organizzazione Artificial Economics Conference 12esima edizione, 20-21 Settembre 2016 Roma presso CNR Piazzale Aldo Moro.",
        "periodo": "dal 01-11-2015 al 21-09-2016"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Membro AMASES",
        "periodo": "dal 01-01-2008 al 01-11-2017"
      }
    ],
    "Partecipazione al collegio dei docenti ovvero attribuzione di incarichi di insegnamento,": [
      {
        "content": "Incarico di Insegnamento al Dottorato Teoria Economica e Istituzioni A.A. 2015-2016",
        "periodo": "dal 01-09-2015 al 01-05-2016"
      },
      {
        "content": "Incarico di Insegnamento al Dottorato di Economia e Finanza Università degli Studi Tor Vergata A.A. 2017-2018. Corso di Analisi matematica della durata di 18 ore.",
        "periodo": "dal 28-09-2017 al 27-10-2017"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Short Term Scientific Mission COST P10, SUPRATECS, Physics Department, University of Liege, Belgium sotto la supervisione di Marcel Ausloos . Periodo da 01-09-2004 al 30-09-2004. La borsa prevedeva attività di ricerca nell'ambito del programma Physics of Risk COST Action P10.",
        "periodo": "dal 01-09-2004 al 30-09-2004"
      },
      {
        "content": "Short Term Scientific Mission by Cost P10 presso Università di Liegi, Belgio sotto la supervisione di Marcel Ausloos . Periodo da 04-01-2005 al 31-01-2005. Reference Code COST-STSM-P10-00944. La borsa prevedeva attività di ricerca nell'ambito del programma Physics of Risk COST Action P10.",
        "periodo": "dal 04-01-2005 al 31-01-2005"
      },
      {
        "content": "Assegnista di ricerca su \"Metodi matematici deterministici e stocastici per le applicazioni\" Area 01 SSD MAT/05-MAT/06 presso il Dipartimento di Scienze, Università degli studi di \"G. D'Annunzio\" di Chieti. Responsabile del progetto Prof.ssa Claudia Ceci.",
        "periodo": "dal 01-01-2008 al 30-09-2008"
      },
      {
        "content": "Partecipazione al Gruppo di ricerca SIRP-MISTRA. Sustainable Investment Research Platform is an international and interdisciplinary research program including 13 universities in Europe. The objective of SIRP is to find out how sustainable investment practices can create added value for institutional investors and identify barriers to mainstreaming such practices. The research includes Sustainable Investments and Markets, Sustainable Companies and Ratings and Fiduciary and Incentives Systems. SIRP is funded by Mistra, the Swedish governmental foundation for Strategic Environmental Research. The research program was initiated in 2006 and will continue until 2012.",
        "periodo": "dal 01-01-2009 al 01-10-2012"
      },
      {
        "content": "Partecipante al Programma di ricerca PRIN 2008 con titolo \"Modellizzazione e metodi numerici in finanza\" coordinatore scientifico Frittelli Marco, responsabile scientifico Baldi Paolo",
        "periodo": "dal 22-03-2010 al 22-09-2012"
      },
      {
        "content": "Partecipazione al progetto internazionale di ricerca \"Incentives structure in the finance industry and the behavior of financial markets\" diretto da Martin Holmen, Goteborg University, Svezia. Durata progetto 3 anni dal 01/01/2016 al 31/12/2018. Il progetto vuole investigare se la struttura di incentivi spinge i portfolio manager ad una maggiore assunzione dei rischi e se genera mispricing sui mercati finanziari, mercati più volatili, bolle finanziarie e crash. Il progetto è multidisciplinare e vede la partecipazione di economisti, psicologi e matematici.",
        "periodo": "dal 01-01-2016 a oggi"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "Collaborazione come libera professionista presso lo studio attuariale associato Ricerca e Sviluppo RES Via Toscana 42, Roma. L'attività comprendeva l'elaborazione di dati di tipo statistico; il pricing di titoli assicurativi di varia natura; ricerca nell'ambito dell'Asset Liability Management; implementazione di software per la valutazione e gestione del rischio di una società assicurativa in ottica di Solvency II; studio dei metodi di valutazione per l'allocazione delle riserve stocastiche.",
        "periodo": "dal 01-07-2006 al 22-01-2007"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Visiting Scholar presso SUPRATECS Research center sotto la super visione di Marcel Ausloos. La ricerca svolta presso il centro SUPRATECS ha portato alla pubblicazione di un articolo su International Journal of Modern Physics C e alla tesi di dottorato \"Analysis of stylized facts and behavioral modeling of financial time series\"",
        "periodo": "dal 14-03-2004 al 10-12-2004"
      }
    ]
  }
}