{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1007/s11336-013-9354-0"
        ],
        "titolo": "Spectral Decompositions of Multiple Time Series: A Bayesian Non-parametric Approach",
        "ISSN": [
          "0033-3123"
        ],
        "journal": "PSYCHOMETRIKA",
        "csp": "vol. 79, p. 105-129, ISSN: 0033-3123, doi: 10.1007/s11336-013-9354-0",
        "anno": "2014",
        "autori": "Macaro C, Prado R"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Macaro C, Prado R (2014). Spectral Decompositions of Multiple Time Series:",
        "A Bayesian Non-parametric Approach. PSYCHOMETRIKA, vol. 79, p.",
        "105-129, ISSN: 0033-3123, doi: 10.1007/s11336-013-9354-0"
      ],
      "anno": "2014"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1080/00949655.2012.667409"
        ],
        "titolo": "Objective priors for causal AR(p) with partial autocorrelations",
        "ISSN": [
          "0094-9655"
        ],
        "journal": "JOURNAL OF STATISTICAL COMPUTATION AND SIMULATION",
        "csp": "vol. 83, p. 1613-1628, ISSN: 0094-9655, doi: 10.1080/00949655.2012.667409",
        "anno": "2012",
        "autori": "Liseo B, Macaro C"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Liseo B, Macaro C (2012). Objective priors for causal AR(p) with partial",
        "autocorrelations. JOURNAL OF STATISTICAL COMPUTATION AND",
        "SIMULATION, vol. 83, p. 1613-1628, ISSN: 0094-9655, doi:",
        "10.1080/00949655.2012.667409"
      ],
      "anno": "2012"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1016/j.jeconom.2010.03.041"
        ],
        "titolo": "Bayesian non-parametric signal extraction for Gaussian time series",
        "ISSN": [
          "0304-4076"
        ],
        "journal": "JOURNAL OF ECONOMETRICS",
        "csp": "vol. 157, p. 381-395, ISSN: 0304-4076, doi: 10.1016/j.jeconom.2010.03.041",
        "anno": "2010",
        "autori": "Macaro C"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Macaro C (2010). Bayesian non-parametric signal extraction for Gaussian",
        "time series. JOURNAL OF ECONOMETRICS, vol. 157, p. 381-395, ISSN:",
        "0304-4076, doi: 10.1016/j.jeconom.2010.03.041"
      ],
      "anno": "2010"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1016/j.econlet.2007.05.007"
        ],
        "titolo": "The impact of vintage on the persistence of gross domestic product shocks",
        "ISSN": [
          "0165-1765"
        ],
        "journal": "ECONOMICS LETTERS",
        "csp": "vol. 98, p. 301-308, ISSN: 0165-1765, doi: 10.1016/j.econlet.2007.05.007",
        "anno": "2008",
        "autori": "Macaro C"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Macaro C (2008). The impact of vintage on the persistence of gross",
        "domestic product shocks. ECONOMICS LETTERS, vol. 98, p. 301-308,",
        "ISSN: 0165-1765, doi: 10.1016/j.econlet.2007.05.007"
      ],
      "anno": "2008"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1007/s11336-013-9354-0"
        ],
        "titolo": "Spectral Decompositions of Multiple Time Series: A Bayesian Non-parametric Approach",
        "ISSN": [
          "0033-3123"
        ],
        "journal": "PSYCHOMETRIKA",
        "csp": "vol. 79, p. 105-129, ISSN: 0033-3123, doi: 10.1007/s11336-013-9354-0",
        "anno": "2014",
        "autori": "Macaro C, Prado R"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Macaro C, Prado R (2014). Spectral Decompositions of Multiple Time Series:",
        "A Bayesian Non-parametric Approach. PSYCHOMETRIKA, vol. 79, p.",
        "105-129, ISSN: 0033-3123, doi: 10.1007/s11336-013-9354-0"
      ],
      "anno": "2014"
    },
    {
      "id": "2",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1080/00949655.2012.667409"
        ],
        "titolo": "Objective priors for causal AR(p) with partial autocorrelations",
        "ISSN": [
          "0094-9655"
        ],
        "journal": "JOURNAL OF STATISTICAL COMPUTATION AND SIMULATION",
        "csp": "vol. 83, p. 1613-1628, ISSN: 0094-9655, doi: 10.1080/00949655.2012.667409",
        "anno": "2012",
        "autori": "Liseo B, Macaro C"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Liseo B, Macaro C (2012). Objective priors for causal AR(p) with partial",
        "autocorrelations. JOURNAL OF STATISTICAL COMPUTATION AND",
        "SIMULATION, vol. 83, p. 1613-1628, ISSN: 0094-9655, doi:",
        "10.1080/00949655.2012.667409"
      ],
      "anno": "2012"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1016/j.jeconom.2010.03.041"
        ],
        "titolo": "Bayesian non-parametric signal extraction for Gaussian time series",
        "ISSN": [
          "0304-4076"
        ],
        "journal": "JOURNAL OF ECONOMETRICS",
        "csp": "vol. 157, p. 381-395, ISSN: 0304-4076, doi: 10.1016/j.jeconom.2010.03.041",
        "anno": "2010",
        "autori": "Macaro C"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Macaro C (2010). Bayesian non-parametric signal extraction for Gaussian",
        "time series. JOURNAL OF ECONOMETRICS, vol. 157, p. 381-395, ISSN:",
        "0304-4076, doi: 10.1016/j.jeconom.2010.03.041"
      ],
      "anno": "2010"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1016/j.econlet.2007.05.007"
        ],
        "titolo": "The impact of vintage on the persistence of gross domestic product shocks",
        "ISSN": [
          "0165-1765"
        ],
        "journal": "ECONOMICS LETTERS",
        "csp": "vol. 98, p. 301-308, ISSN: 0165-1765, doi: 10.1016/j.econlet.2007.05.007",
        "anno": "2008",
        "autori": "Macaro C"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Macaro C (2008). The impact of vintage on the persistence of gross",
        "domestic product shocks. ECONOMICS LETTERS, vol. 98, p. 301-308,",
        "ISSN: 0165-1765, doi: 10.1016/j.econlet.2007.05.007"
      ],
      "anno": "2008"
    },
    {
      "id": "5",
      "type": "Contributo in Atti di convegno",
      "parsed": {
        "precsp": "Prague",
        "titolo": "Bayesian analysis of skewness in GARCH models",
        "csp": "2004",
        "opera": "(a cura di): Safrankova J, WDS’04 Proceedings of Contributed Papers: Part I - Mathematics and Computer Science",
        "anno": "2004",
        "autori": "Macaro C"
      },
      "rawcontent": [
        "Contributo in Atti di convegno",
        "Macaro C (2004). Bayesian analysis of skewness in GARCH models. In: (a",
        "cura di): Safrankova J, WDS’04 Proceedings of Contributed Papers: Part I -",
        "Mathematics and Computer Science. Prague, 2004"
      ],
      "anno": "2004"
    }
  ],
  "general": {
    "settore": "13/A4",
    "progr": "34579",
    "nome": "MACARO Christian",
    "fascia": "Seconda"
  },
  "titoli": {
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Convegno Obayes, Roma. Titolo del Contributo: \"Objective Priors for AR(p) models.\"",
        "periodo": "dal 08-06-2007 al 12-06-2007"
      },
      {
        "content": "Convegno Case Studies In Bayesian Statistics, Carnegie Mellon University. Titolo della presentazione: \"The Impact of Identification Conditions on the Forecasting of Seasonal Adjusted Series.\"",
        "periodo": "dal 19-10-2007 al 20-10-2007"
      },
      {
        "content": "Convegno JSM, Washington, DC. Titolo della presentazione: \"Sequential Monte Carlo Methods for Long Memory Stochastic Volatility Models.\"",
        "periodo": "dal 01-08-2009 al 06-08-2009"
      },
      {
        "content": "Convegno SBIES, Washington University in St. Louis. Titolo della presentazione: “Bayesian Non-Parametric Signal Extraction for Gaussian Time Series (with some recent extensions).”",
        "periodo": "dal 29-04-2011 al 30-04-2011"
      },
      {
        "content": "Convegno SAS Anlytics, Las Vegas. Titolo della presentazione: \"Incorporating External Economic Scenarios Into Your CCAR Stress-Testing Routines.\"",
        "periodo": "dal 24-10-2015 al 27-10-2015"
      },
      {
        "content": "Convegno StaTalk on Computational Tools for Statistical Modelling, Roma. Titolo della presentazione: \"A mixture of heterogeneous models with time dependent weights.\"",
        "periodo": "dal 09-09-2016 al 09-09-2016"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Insegnamento corso di statistica per l'economia (Stat103) presso la Duke University, Raleigh, NC, USA.",
        "periodo": "dal 01-09-2008 al 31-05-2010"
      },
      {
        "content": "Insegnamento corso di livello avanzato per le series storiche presso la Duke University, Raleigh, NC, USA.",
        "periodo": "dal 01-09-2008 al 31-05-2010"
      },
      {
        "content": "Ricerca nel campo di Sequential Monte Carlo methods (SMC) and Particle Learning presso il SAMSI Institute, Durham, NC, USA.",
        "periodo": "dal 01-09-2008 al 30-09-2009"
      }
    ],
    "Risultati ottenuti nel trasferimento tecnologico in termini di partecipazione alla creazione": [
      {
        "content": "United States Patent Application 20140279816. Kind Code A1. Macaro; Christian ; et al. September 18, 2014. TECHNIQUES FOR PRODUCING STATISTICALLY CORRECT AND EFFICIENT COMBINATIONS OF MULTIPLE SIMULATED POSTERIOR SAMPLES. Abstract: Various embodiments are generally directed to techniques for producing statistically correct and efficient combinations of multiple simulated posterior samples from MCMC and related Bayesian sampling schemes are described. One or more chains from a Bayesian posterior distribution of values may be generated. It may be determine whether the one or more chains have reached stationarity through parallel processing on a plurality of processing nodes. Based upon the determination, each of the one or more chains that have reached stationarity through parallel processing on the plurality of processing nodes may be sorted. The one or more sorted chains may be resampled through parallel processing on the plurality of processing nodes. The one or more resampled chains may be combined. Other embodiments are described and claimed.",
        "periodo": "dal 18-09-2014 a oggi"
      },
      {
        "content": "United States Patent Application 20140278239. Kind Code A1. Macaro; Christian ; et al. September 18, 2014. APPROXIMATE MULTIVARIATE POSTERIOR PROBABILITY DISTRIBUTIONS FROM SIMULATED SAMPLES. Abstract: Various embodiments are directed to techniques for deriving a sample representation from a random sample. A computer-program product includes instructions to cause a first computing device to fit an empirical distribution function to a marginal probability distribution of a variable within a first sample portion of a random sample to derive a partial marginal probability distribution approximation, wherein the random sample is divided into multiple sample portions distributed among multiple computing devices; fit a first portion of a copula function to a multivariate probability distribution of the first sample portion, wherein the copula function is divided into multiple portions; and transmit an indication of a first likelihood contribution of the first sample portion to a coordinating device to cause a second computing device to fit a second portion of the copula function to a multivariate probability distribution of a second sample portion. Other embodiments are described and claimed.",
        "periodo": "dal 18-09-2014 a oggi"
      },
      {
        "content": "United States Patent Application 20140278236. Kind Code A1. Macaro; Christian ; et al. September 18, 2014. TECHNIQUES FOR AUTOMATED BAYESIAN POSTERIOR SAMPLING USING MARKOV CHAIN MONTE CARLO AND RELATED SCHEMES. Abstract: Techniques for automated Bayesian posterior sampling using Markov Chain Monte Carlo and related schemes are described. In an embodiment, one or more values in an accuracy phase for a system configured for Bayesian sampling may be initialized. Sampling may be performed in the accuracy phase based upon the one or more values to generate a plurality of samples. The plurality of samples may be evaluated based upon one or more accuracy criteria. The accuracy phase may be exited when the plurality of samples meets the one or more accuracy criteria. Other embodiments are described and claimed.",
        "periodo": "dal 18-09-2014 a oggi"
      },
      {
        "content": "United States Patent Application 20140278335. Kind Code A1. Macaro; Christian ; et al. September 18, 2014. TECHNIQUES FOR AUTOMATED BAYESIAN POSTERIOR SAMPLING USING MARKOV CHAIN MONTE CARLO AND RELATED SCHEMES. Abstract: Techniques for automated Bayesian posterior sampling using Markov Chain Monte Carlo and related schemes are described. In an embodiment, one or more values in a stationarity phase for a system configured for Bayesian sampling may be initialized. Sampling may be performed in the stationarity phase based upon the one or more values to generate a plurality of samples. The plurality of samples may be evaluated based upon one or more stationarity criteria. The stationarity phase may be exited when the plurality of samples meets the one or more stationarity criteria. Other embodiments are described and claimed.",
        "periodo": "dal 18-09-2014 a oggi"
      },
      {
        "content": "United States Patent Application 20140279819. Kind Code A1. Macaro; Christian ; et al. September 18, 2014. COMPACT REPRESENTATION OF MULTIVARIATE POSTERIOR PROBABILITY DISTRIBUTION FROM SIMULATED SAMPLES. Abstract: Various embodiments are directed to techniques for selecting a subset of a set of simulated samples. A computer-program product including instructions to cause a computing device to order a plurality of UPDFs by UPDF value, wherein the plurality of UPDFs is associated with a chain of draws of a set of simulated samples, wherein each draw comprises multiple parameters and the UPDF values map to parameter values of the parameters; select a subset of the plurality of UPDFs based on the subset of the plurality of UPDFs having UPDF values within a range corresponding to a range of parameter values to include in a subset of the set of simulated samples; and transmit an indication of a draw comprising parameters having parameter values to include in the subset of the set of simulated samples, wherein the indication identifies the draw by associated UPDF. Other embodiments are described and claimed.",
        "periodo": "dal 18-09-2014 a oggi"
      }
    ]
  }
}