{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "1",
        "titolo": "“Eppure è di nuovo nero come la pece il cielo”: simulacri nudi del mito nei versi di Titos Patrikios",
        "ISBN": [
          "9788898260942"
        ],
        "csp": "VENEZIA:ENGRAMMA, ISBN: 9788898260942",
        "opera": "(a cura di): K. Papatheu - E.F. Castagnino, Margini di un altrove.Alcesti-Fedra-Elettra. Dedicato alle tre protagoniste in scena al teatro greco di Siracusa . vol",
        "anno": "2016",
        "autori": "PAPATHEU K."
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "PAPATHEU K. (2016). “Eppure è di nuovo nero come la pece il cielo”:",
        "simulacri nudi del mito nei versi di Titos Patrikios. In: (a cura di): K. Papatheu",
        "- E.F. Castagnino, Margini di un altrove.Alcesti-Fedra-Elettra. Dedicato alle",
        "tre protagoniste in scena al teatro greco di Siracusa . vol. 1,",
        "VENEZIA:ENGRAMMA, ISBN: 9788898260942"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-430",
        "titolo": "I racconti di Corfù di Konstantinos Theotokis Glossario etimologico e fraseologico greco-italiano con illustrazioni. p",
        "ISBN": [
          "978-88-534-4142-3"
        ],
        "csp": "ROMA:Dante Alighieri, ISBN: 978-88-534-4142-3",
        "anno": "2016",
        "autori": "PAPATHEU K."
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "PAPATHEU K. (2016). I racconti di Corfù di Konstantinos Theotokis",
        "Glossario etimologico e fraseologico greco-italiano con illustrazioni. p. 1-430,",
        "ROMA:Dante Alighieri, ISBN: 978-88-534-4142-3"
      ],
      "anno": "2016"
    },
    {
      "id": "3",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1",
        "titolo": "Patrikios. Le parole nude. Antologia con testo greco a fronte. vol",
        "ISBN": [
          "978-88-8212-926-2"
        ],
        "csp": "NOVARA:Interlinea, ISBN: 978-88-8212-926-2",
        "anno": "2013",
        "autori": "PAPATHEU K."
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "PAPATHEU K. (2013). Patrikios. Le parole nude. Antologia con testo greco a",
        "fronte. vol. 1, NOVARA:Interlinea, ISBN: 978-88-8212-926-2"
      ],
      "anno": "2013"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "«Les civilisés sont des barbares / et les barbares sont des civilisés». Ikones “Ellados“ ke “Tourkias“ mesa apo ton kathrefti tou evropaikù Typou",
        "ISSN": [
          "1105-431X"
        ],
        "journal": "SYGCHRONA THEMATA",
        "csp": "p. 54-66, ISSN: 1105-431X",
        "anno": "2011",
        "autori": "PAPATHEU K."
      },
      "rawcontent": [
        "Articolo in rivista",
        "PAPATHEU K. (2011). «Les civilisés sont des barbares / et les barbares",
        "sont des civilisés». Ikones “Ellados“ ke “Tourkias“ mesa apo ton kathrefti tou",
        "evropaikù Typou. SYGCHRONA THEMATA, p. 54-66, ISSN: 1105-431X"
      ],
      "anno": "2011"
    },
    {
      "id": "5",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "482-504",
        "titolo": "Gli umili e i diversi. Pagine narrative greche di fine Ottocento (A. Eftaliotis, Gh. Vlachoghiannis, A. Papadiamantis, K. Theotokis)",
        "ISBN": [
          "9788883345425"
        ],
        "csp": "ROMA:Viella Libreria Editrice, ISBN: 9788883345425",
        "opera": "(a cura di): Arianna Rotondo, Studia humanitatis. Saggi in onore di Roberto Osculati. p",
        "anno": "2011",
        "autori": "PAPATHEU K."
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "PAPATHEU K. (2011). Gli umili e i diversi. Pagine narrative greche di fine",
        "Ottocento (A. Eftaliotis, Gh. Vlachoghiannis, A. Papadiamantis, K.",
        "Theotokis). In: (a cura di): Arianna Rotondo, Studia humanitatis. Saggi in",
        "onore di Roberto Osculati. p. 482-504, ROMA:Viella Libreria Editrice, ISBN:",
        "9788883345425"
      ],
      "anno": "2011"
    },
    {
      "id": "6",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-538",
        "titolo": "L’universo dei derelitti e il mondo dell’idillio nella penombra dell’Illuminismo. Il muto, il cieco e il pazzo in Arghyris Eftaliotis. vol. 1, p",
        "ISBN": [
          "8877968877"
        ],
        "csp": "ACIREALE:Bonanno Editore, ISBN: 8877968877",
        "anno": "2011",
        "autori": "PAPATHEU K."
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "PAPATHEU K. (2011). L’universo dei derelitti e il mondo dell’idillio nella",
        "penombra dell’Illuminismo. Il muto, il cieco e il pazzo in Arghyris Eftaliotis.",
        "vol. 1, p. 1-538, ACIREALE:Bonanno Editore, ISBN: 8877968877"
      ],
      "anno": "2011"
    }
  ],
  "pubbs": [
    {
      "id": "1",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-430",
        "titolo": "I racconti di Corfù di Konstantinos Theotokis Glossario etimologico e fraseologico greco-italiano con illustrazioni. p",
        "ISBN": [
          "978-88-534-4142-3"
        ],
        "csp": "ROMA:Dante Alighieri, ISBN: 978-88-534-4142-3",
        "anno": "2016",
        "autori": "PAPATHEU K."
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "PAPATHEU K. (2016). I racconti di Corfù di Konstantinos Theotokis",
        "Glossario etimologico e fraseologico greco-italiano con illustrazioni. p. 1-430,",
        "ROMA:Dante Alighieri, ISBN: 978-88-534-4142-3"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-538",
        "titolo": "L’universo dei derelitti e il mondo dell’idillio nella penombra dell’Illuminismo. Il muto, il cieco e il pazzo in Arghyris Eftaliotis. vol. 1, p",
        "ISBN": [
          "8877968877"
        ],
        "csp": "ACIREALE:Bonanno Editore, ISBN: 8877968877",
        "anno": "2011",
        "autori": "PAPATHEU K."
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "PAPATHEU K. (2011). L’universo dei derelitti e il mondo dell’idillio nella",
        "penombra dell’Illuminismo. Il muto, il cieco e il pazzo in Arghyris Eftaliotis.",
        "vol. 1, p. 1-538, ACIREALE:Bonanno Editore, ISBN: 8877968877"
      ],
      "anno": "2011"
    }
  ],
  "general": {
    "settore": "10/D2",
    "progr": "36277",
    "nome": "PAPATHEU Caterina",
    "fascia": "Seconda"
  },
  "titoli": {
    "Direzione o partecipazione a comitati editoriali di riviste, collane editoriali, enciclopedie e": [
      {
        "content": "Partecipazione al Comitato scientifico-editoriale per Aggiornamento delle Voci della Letteratura neogreca. In: Enciclopedia Universale Bompiani. MILANO: Bompiani",
        "periodo": "dal 01-01-2003 a oggi"
      },
      {
        "content": "Partecipazione al Comitato scientifico-editoriale per Aggiornamento delle Voci della Letteratura neogreca. In: Grande dizionario enciclopedico UTET. TORINO, UTET, ISBN: 8802051852",
        "periodo": "dal 01-01-2003 a oggi"
      },
      {
        "content": "Partecipazione al Comitato scientifico-editoriale per Aggiornamento delle Voci della Letteratura neogreca. In: Enciclopedia Mondadori. MILANO: Mondadori",
        "periodo": "dal 01-01-2008 a oggi"
      },
      {
        "content": "Comitato Scientifico-editoriale della Collana editoriale \"La Gorgona\", Casa Editrice Bonanno - Roma - Acireale (DIREZIONE)",
        "periodo": "dal 01-01-2011 a oggi"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Convegno Internazionale: O Charilaos Trikoupis ke i epochi tou. Politikes epidioxis ke kinonikès synthikes (= Charilaos Trikupis e la sua epoca. Aspirazioni politiche e condizioni sociali), Università Panteio, Atene (GR) (Partecipazione con intervento: Opsis tis afighimatikìs ithografias sta teli tou 19ou aiona: \"Pistoma\" tou K. Theotoki = Aspetti della ithografia narrativa alla fine del secolo XIX: \"Bocconi\" di K. Theotokis)",
        "periodo": "dal 28-11-1996 al 30-11-1996"
      },
      {
        "content": "Convegno Internazionale: I Congresso Europeo degli Studi Neogreci: O ellinikos kosmos anamesa stin Anatoli kai ti Dysi (1453-1981) (= Il mondo ellenico fra Oriente e Occidente), Freie Universität Berlin (partecipazione con l'intervento: O Ghiannis Vlachoghiannis ke i Dysi. Topia enos atimasmenou kosmou = Ghiannis Vlachoghiannis e l'Occidente. Paesaggi di un mondo disonorato)",
        "periodo": "dal 02-10-1998 al 04-10-1998"
      },
      {
        "content": "Macrotesti fra Oriente e Occidente. IV Colloquio Internazionale di Vico Equense (partecipazione con intervento: Sulla struttura compositiva del racconto ithografico. Un'ipotesi di lettura)",
        "periodo": "dal 26-10-2000 al 29-10-2000"
      },
      {
        "content": "La presenza femminile nella letteratura neogreca, VI Convegno Nazionale di Studi Neogreci, Università La Sapienza, Roma (partecipazione con intervento: La tortura della speranza. “I Mazochtra” e le altre)",
        "periodo": "dal 19-11-2001 al 21-11-2001"
      },
      {
        "content": "Aspetti formali del testo nella letteratura neogreca. VII Convegno Nazionale di Studi neogreci, Università di Trieste (partecipazione con intervento: Paradossi dell' «Altro»: figure narrative in \"Matomena chòmata\" di Didò Sotiriu)",
        "periodo": "dal 16-09-2005 al 18-09-2005"
      },
      {
        "content": "Convegno internazionale: Oriente & Occidente. Incontri e scontri fra Grecia e Turchia: Riavvicinamento greco-turco del 1930 e le ripercussioni della Convenzione greco-turca (10 giugno 1930, Turchia), Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 26-03-2007 al 26-03-2007"
      },
      {
        "content": "Convegno internazionale: Oriente & Occidente. Incontri e scontri fra Grecia e Turchia: La scelta dell'Altra donna: un approccio alternativo alla donna dell' \"altra\" società attraverso l'analisi delle due protagoniste nella letteratura greca e turca, Università di Catania, sede di Siracusa (CdL Beni Culturali) (organizzazione e partecipazione)",
        "periodo": "dal 28-03-2007 al 28-03-2007"
      },
      {
        "content": "Convegno internazionale: Oriente & Occidente. Incontri e scontri fra Grecia e Turchia: Storia dei rapporti greco-ottomani (1821-1923) e greco-turchi (dal 1923), Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 02-04-2007 al 02-04-2007"
      },
      {
        "content": "Convegno internazionale: Oriente & Occidente. Incontri e scontri fra Grecia e Turchia: L'influenza e l'uso politico dell'antico nello Stato greco moderno del XIX secolo, Università di Catania, Sede di Siracusa (CdL in Beni Culturali) (organizzazione e partecipazione)",
        "periodo": "dal 04-04-2007 al 04-04-2007"
      },
      {
        "content": "Convegno internazionale: Oriente & Occidente. Incontri e scontri fra Grecia e Turchia: Scrivere turco in greco: il romanzo picaresco dal \"Polypathìs\" di Grigorios Paleologos al \"Temasa-i Dunya ve Cefakar u Cefakes\" di Evangelinos Misailidis, Università di Catania, Sede di Siracusa (CdL in Beni Culturali) (organizzazione e partecipazione)",
        "periodo": "dal 23-04-2008 al 23-04-2008"
      },
      {
        "content": "Convegno internazionale: Il Mediterraneo delle Città, Università di Catania (partecipazione con intervento: \"Aspettando i barbari”: I Turchi e i Greci in Asia minore)",
        "periodo": "dal 03-11-2008 al 04-11-2008"
      },
      {
        "content": "Convegno Nazionale: Metodi innovativi per l'insegnamento della lingua greca moderna agli stranieri. Il progetto Odysseus, Università di Catania, Sede di Siracusa (CdL in Beni Culturali) (organizzazione e partecipazione)",
        "periodo": "dal 06-05-2009 al 06-05-2009"
      },
      {
        "content": "Convegno Nazionale: La politica culturale del fascismo nel Dodecaneso, Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 22-03-2010 al 22-03-2010"
      },
      {
        "content": "Convegno Nazionale: Greco antico, neogreco e italiano, Dizionario dei prestiti e dei parallelismi, Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 22-03-2010 al 22-03-2010"
      },
      {
        "content": "Convegno Nazionale: Creta fra influssi italiani e creazione originale, Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 26-04-2010 al 26-04-2010"
      },
      {
        "content": "Convegno Nazionale: Questioni di lingua e questione della lingua: il viaggio della lingua greca e l'attualizzazione di Ghiannis Psycharis, Università di Catania, Sede di Siracusa (CdL in Beni Culturali) (organizzazione e partecipazione)",
        "periodo": "dal 27-04-2010 al 27-04-2010"
      },
      {
        "content": "Convegno Nazionale: Le Termopili. Grecità e ideologia garibaldina, Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 17-05-2010 al 17-05-2010"
      },
      {
        "content": "VIII Convegno della Associazione Nazionale di Studi Neogreci: La Grecia allo specchio: complessità e attualità della cultura neogreca, Università di Palermo (partecipazione con intervento: Grecia e Turchia nello specchio di Europa)",
        "periodo": "dal 24-11-2010 al 26-11-2010"
      },
      {
        "content": "Convegno Internazionale: Ybridio. Elementi di ibridità culturale in testi letterari greci del XIX e XX secolo, Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 18-04-2011 al 19-04-2011"
      },
      {
        "content": "Convegno Internazionale: Luoghi musicali nella poesia neogreca del secondo Novecento, Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 16-05-2011 al 16-05-2011"
      },
      {
        "content": "Convegno Internazionale: Il romanzo poliziesco (Grecia- Italia-Francia), Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 17-05-2011 al 17-05-2011"
      },
      {
        "content": "Convegno Internazionale: L'insegnamento e la Certificazione del greco come lingua seconda /straniera, Università di Salonicco (GR) (partecipazione con intervento: L'insegnamento e l'apprendimento del neogreco in Italia: aree problematiche)",
        "periodo": "dal 10-10-2014 al 11-10-2014"
      },
      {
        "content": "INDA LI CICLO di Rappresentazioni Classiche, Siracusa (partecipazione con intervento: La Medea di Seneca e di Euripide: una rilettura moderna)",
        "periodo": "dal 14-07-2015 al 14-07-2015"
      },
      {
        "content": "Convegno Internazionale: L’immagine dell’Altro: il turco nella produzione narrativa degli anni Trenta, Università di Catania (organizzazione e partecipazione)",
        "periodo": "dal 23-12-2015 al 23-12-2015"
      },
      {
        "content": "INDA LII CICLO di Rappresentazioni Classiche (partecipazione con intervento: Il mito di Alcesti: osios e dikaios nel mondo antico e moderno)",
        "periodo": "dal 15-05-2016 al 15-05-2016"
      },
      {
        "content": "Convegno Internazionale: Hermaconference, Third IHC International Conference in Heritage Management, Eleusi (Atene) (partecipazione con intervento: Cultural Communication's New Challenges: The \"Archaeo-Language\" and the School",
        "periodo": "dal 30-09-2016 al 02-10-2016"
      }
    ],
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "Responsabilità di studi e ricerche scientifiche in \"Modern Greek Literature and Language and Ottoman cultural, historical, social and linguistic relationships\" - KENI - \"Center of Research of Modern History\" (Ottoman and Modern Greek cultural, historical, social and linguistic relationships) Panteion University of Economic and Social Sciences, Athens, Greece (Direttore : Stefanos Papagheorghiou; dal 2012: Christina Koulouri)",
        "periodo": "dal 11-04-2007 a oggi"
      },
      {
        "content": "DIREZIONE di Attività di ricerca e seminariali, finanziate dal Ministero di Istruzione e Cultura del governo della Repubblica di Cipro",
        "periodo": "dal 29-10-2010 a oggi"
      },
      {
        "content": "DIREZIONE di Attività di ricerca di lessicografia e di promozione della lingua greca, Ministero Ellenico di Istruzione, della Ricerca e degli Affari Religiosi - Ministero Ellenico degli Esteri - Centro di Lingua greca - Università di Salonicco (GR)",
        "periodo": "dal 22-12-2010 a oggi"
      },
      {
        "content": "Coordinatore e Responsabile Scientifico - Ministero Ellenico di Istruzione, della Ricerca e degli Affari Religiosi - Ministero Ellenico degli Esteri - Centro di Lingua Greca - Università di Salonicco - SEDE PER SICILIA ORIENTALE per STUDI LESSICOGRAFICI E PROMOZIONE DI LINGUA GRECA e CENTRO DI ESAMI DI LINGUA NEOGRECA (CERTIFICAZIONE EUROPEA)",
        "periodo": "dal 22-12-2010 a oggi"
      },
      {
        "content": "DIREZIONE di Attività di ricerca e seminariali, finanziate dalla FONDAZIONE ONASSIS, Atene (GR)",
        "periodo": "dal 04-10-2013 a oggi"
      },
      {
        "content": "COORDINATORE E RESPONSABILE SCIENTIFICO : CORSO DI PERFEZIONAMENTO DI ATENEO : \"COMUNICAZIONE DEL TERRITORIO\" - DR 2541 del 28/07/2016, UNIVERSITA DI CATANIA (Dipartimento di Scienze Umanistiche - Dipartimento di Informatica - Dipartimento di Giurisprudenza - Dipartimento di Economia e Impresa - Dipartimento di Scienze Politiche e Sociali - Consorzio Universitario Archimede, Siracusa)",
        "periodo": "dal 28-07-2016 a oggi"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Affiliazione ad Associazione Europea di Neoellenisti",
        "periodo": "dal 01-01-1993 a oggi"
      },
      {
        "content": "Affiliazione ad Associazione Nazionale di Neoellenisti",
        "periodo": "dal 01-01-1993 a oggi"
      },
      {
        "content": "Affiliazione a Comitato Scientifico KENI - \"Center of Research of Modern History\" (Ottoman and Modern Greek cultural, historical, social and linguistic relationships) Panteion University of Economic and Social Sciences: Athens, Greece (Direttore : Stefanos Papagheorghiou; dal 2012: Christina Koulouri)",
        "periodo": "dal 11-04-2007 a oggi"
      },
      {
        "content": "Affiliazione a Consulta Universitaria per la Civiltà Bizantina e Neogreca (CUBN)",
        "periodo": "dal 01-01-2009 a oggi"
      },
      {
        "content": "RICONOSCIMENTO Turk -Yunan Dostluk Dernegi \"DEFNE\" (ISTANBUL) (Motivazione: Attività scientifica e didattica), con patrocinio di Corte Europea dei Diritti dell'Uomo.",
        "periodo": "dal 12-06-2009 al 19-06-2009"
      },
      {
        "content": "RICONOSCIMENTO per Attività scientifica e didattica: Ministero di Istruzione e Cultura del governo della Repubblica di Cipro",
        "periodo": "dal 29-10-2010 a oggi"
      },
      {
        "content": "RICONOSCIMENTO E AFFILIAZIONE per ricerche di Lessicografia e promozione di lingua greca: Ministero Ellenico dell'Istruzione, della Ricerca e degli Affari Religiosi - Ministero Ellenico degli Esteri- Centro di Lingua Greca dell'Unversità di Salonicco",
        "periodo": "dal 22-12-2010 a oggi"
      },
      {
        "content": "RICONOSCIMENTO per Attività scientifica e didattica: PREMIO ONASSIS",
        "periodo": "dal 04-10-2013 al 04-10-2013"
      }
    ],
    "Partecipazione al collegio dei docenti ovvero attribuzione di incarichi di insegnamento,": [
      {
        "content": "DIPARTIMENTO DI SCIENZE UMANISTICHE - UNIVERSITÀ DI CATANIA DOTTORATO DI RICERCA IN SCIENZE UMANISTICHE E DEI BENI CULTURALI - XXVIII CICLO",
        "periodo": "dal 26-10-2012 al 26-10-2015"
      },
      {
        "content": "DIPARTIMENTO DI SCIENZE UMANISTICHE - UNIVERSITÀ DI CATANIA DOTTORATO DI RICERCA IN STUDI SUL PATRIMONIO CULTURALE - XXIX CICLO",
        "periodo": "dal 09-10-2013 al 09-10-2016"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Fondation Maison des Sciences de l'Homme FMSH , Parigi (fellowship, supervisione di Prof. Maurice Aymard, già Directeur d’études EHESS e MSH)",
        "periodo": "dal 01-05-2004 al 31-05-2004"
      },
      {
        "content": "Fondation Maison des Sciences de l'Homme FMSH , Parigi (fellowship, supervisione di Prof. Maurice Aymard, già Directeur d’études EHESS e MSH)",
        "periodo": "dal 01-08-2004 al 31-08-2004"
      },
      {
        "content": "Fondation Maison des Sciences de l'Homme FMSH , Parigi (fellowship, supervisione di Prof. Maurice Aymard, già Directeur d’études EHESS e MSH)",
        "periodo": "dal 01-08-2005 al 31-08-2005"
      },
      {
        "content": "Incarico di insegnamento: Les Illustrations de la Guerre d'Indépendance Grecque (ciclo di seminari Master: Histoire, Historiographie et Formes de Conceptualisation) - UNIVERSITA PANTEION di ATENE",
        "periodo": "dal 01-09-2005 al 31-07-2006"
      },
      {
        "content": "Incarico di insegnamento a.a. 2005-2006: The Influences of Risorgimento in Greek Literature - UNIVERSITA PANTEION di ATENE",
        "periodo": "dal 01-09-2005 al 31-07-2006"
      },
      {
        "content": "Fondation Maison des Sciences de l'Homme FMSH , Parigi (fellowship, supervisione di Prof. Maurice Aymard, già Directeur d’études EHESS e MSH)",
        "periodo": "dal 01-08-2006 al 31-08-2006"
      },
      {
        "content": "Fondation Maison des Sciences de l'Homme FMSH , Parigi (fellowship, supervisione di Prof. Maurice Aymard, già Directeur d’études EHESS e MSH)",
        "periodo": "dal 01-08-2007 al 31-08-2007"
      },
      {
        "content": "Fondation Maison des Sciences de l'Homme FMSH , Parigi (fellowship, supervisione di Prof. Maurice Aymard, già Directeur d’études EHESS e MSH)",
        "periodo": "dal 01-08-2008 al 31-08-2008"
      },
      {
        "content": "Fondation Maison des Sciences de l'Homme FMSH , Parigi (fellowship, supervisione di Prof. Maurice Aymard, già Directeur d’études EHESS e MSH)",
        "periodo": "dal 01-08-2009 al 31-08-2009"
      },
      {
        "content": "Fondation Maison des Sciences de l'Homme FMSH , Parigi (fellowship, supervisione di Prof. Maurice Aymard, già Directeur d’études EHESS e MSH)",
        "periodo": "dal 01-08-2010 al 31-08-2010"
      },
      {
        "content": "Fondation Maison des Sciences de l'Homme FMSH , Parigi (fellowship, supervisione di Prof. Maurice Aymard, già Directeur d’études EHESS e MSH)",
        "periodo": "dal 01-10-2015 al 30-11-2015"
      }
    ],
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "MASTER UNIVERSITARIO II LIVELLO (Istituto Superiore per la Formazione di Eccellenza dell’Università di Catania) - ATTIVITA DI RICERCA “Atene, città neoclassica e città europea. Fenomeni di ipercentrismo\" (a.a. 2003/04)",
        "periodo": "dal 01-10-2003 al 30-09-2004"
      },
      {
        "content": "INSEGNAMENTO E ATTIVITA DI RICERCA: \"Elementi di iconografia moderna e contemporanea (Grecia, Oriente e Occidente)\", Scuola Interuniversitaria Siciliana di Specializzazione per l’insegnamento nella Scuola Secondaria (SISSIS) (a. a. 2004-2005)",
        "periodo": "dal 01-10-2004 al 30-09-2005"
      },
      {
        "content": "MASTER UNIVERSITARIO II LIVELLO (Istituto Superiore per la Formazione di Eccellenza dell’Università di Catania) - ATTIVITA DI RICERCA “Atene, città neoclassica e città europea. Fenomeni di ipercentrismo\" (a.a. 2004/05)",
        "periodo": "dal 01-10-2004 al 30-09-2005"
      },
      {
        "content": "INSEGNAMENTO E ATTIVITA DI RICERCA: \"Elementi di iconografia moderna e contemporanea (Grecia, Oriente e Occidente)\", Scuola Interuniversitaria Siciliana di Specializzazione per l’insegnamento nella Scuola Secondaria (SISSIS) (a.a. 2006-2007)",
        "periodo": "dal 01-10-2006 al 30-09-2007"
      },
      {
        "content": "MASTER UNIVERSITARIO II LIVELLO in Promozione e divulgazione della Cultura Classica” (Facoltà di Lettere e Filosofia (oggi: Dipartimento di Scienze Umanistiche) del Consorzio Universitario “Archimede” e della Fondazione “INDA”: Figli di un dio maggiore. I greci di ieri fra i greci di oggi",
        "periodo": "dal 15-02-2007 al 16-02-2007"
      },
      {
        "content": "Responsabilità di studi e ricerche scientifiche in \"Modern Greek Literature and Language and Ottoman cultural, historical, social and linguistic relationships\" - KENI - \"Center of Research of Modern History\" (Ottoman and Modern Greek cultural, historical, social and linguistic relationships) Panteion University of Economic and Social Sciences, Athens, Greece (Direttore : Stefanos Papagheorghiou; dal 2012: Christina Koulouri)",
        "periodo": "dal 11-04-2007 a oggi"
      },
      {
        "content": "MASTER UNIVERSITARIO II LIVELLO in Promozione e divulgazione della Cultura Classica” (Facoltà di Lettere e Filosofia (oggi: Dipartimento di Scienze Umanistiche) del Consorzio Universitario “Archimede” e della Fondazione “INDA”: Attualizzazione del mito nella cultura greca contemporanea",
        "periodo": "dal 17-04-2007 al 17-04-2007"
      },
      {
        "content": "INSEGNAMENTO E ATTIVITA DI RICERCA: La Lingua greca moderna (linguaggi letterari e settoriali) - Presidenza Regionale SICILIANA dell'IAL - CISL",
        "periodo": "dal 01-01-2010 al 31-12-2010"
      },
      {
        "content": "INCARICO DI INSEGNAMENTO in \"Istituzioni di lingua greca medievale e moderna” (6 CFU) Corso di Laurea magistrale in Filologia classica, presso la Facoltà di Lettere e Filosofia (oggi: Dipartimento di Scienze Umanistiche), Università degli Studi di Catania (a.a. 2011/12)",
        "periodo": "dal 01-10-2011 al 30-09-2012"
      },
      {
        "content": "INSEGNAMENTO E ATTIVITA DI RICERCA: \"SUBTITLING PROJECT\", per LIBRA GROUP, NEW YORK (USA)",
        "periodo": "dal 04-11-2013 a oggi"
      },
      {
        "content": "Seminario presso Fondazione INDA LI CICLO di Rappresentazioni Classiche, Siracusa: La Medea di Seneca e di Euripide: una rilettura moderna",
        "periodo": "dal 14-07-2015 al 14-07-2015"
      },
      {
        "content": "MASTER UNIVERSITARIO II LIVELLO \"TEMA\" , Eötvös Loránd University of Budapest (Hungary), École des Hautes Etudes en Sciences Sociales of Paris (France), University of Catania (Italy) and Charles University in Prague (Czech Republic): INSEGNAMENTO E ATTIVITA DI RICERCA: Euro-Mediterranean territories. Cultural Identity: the Antiquity and the Middle Ages",
        "periodo": "dal 01-10-2015 al 28-02-2016"
      },
      {
        "content": "Seminario presso la Fondazione INDA LII CICLO di Rappresentazioni Classiche: Il mito di Alcesti: osios e dikaios nel mondo antico e moderno",
        "periodo": "dal 15-05-2016 al 15-05-2016"
      }
    ],
    "Direzione o partecipazione alle attività di un gruppo di ricerca caratterizzato da": [
      {
        "content": "Partecipazione ad attività del gruppo di ricerca come Membro dell'Associazione Europea di Neoellenisti",
        "periodo": "dal 01-01-1993 a oggi"
      },
      {
        "content": "Partecipazione ad attività del gruppo di ricerca come Membro dell'Associazione Nazionale di Neoellenisti",
        "periodo": "dal 01-01-1993 a oggi"
      },
      {
        "content": "Partecipazione a PROGETTO DI RICERCA DI ATENEO (PRA) per attività di ricerca presso l'Ecole des Hautes Etudes en Sciences Sociales, Parigi",
        "periodo": "dal 01-10-2003 al 30-09-2004"
      },
      {
        "content": "Partecipazione a PROGETTO DI RICERCA DI ATENEO Storia della città nella Sicilia d'età medievale e moderna- (PRA): (ANNO FINANZIARIO 2006)",
        "periodo": "dal 01-10-2005 al 30-09-2006"
      },
      {
        "content": "Partecipazione a PROGETTI DI RICERCA DI ATENEO - RETORICHE CITTADINE NELLA SICILIA D'ETÀ MEDIEVALE, MODERNA E CONTEMPORANEA - PRIN: MIUR - UNIVERSITA DI FIRENZE - CNR - UE - UNIVERSITE AIX-EN-PROVENCE - MAISON DES SCIENCES DE L 'HOMME (PARIGI)",
        "periodo": "dal 01-10-2006 al 30-09-2007"
      },
      {
        "content": "Partecipazione ad attività del gruppo di ricerca del Comitato scientifico KENI - \"Center of Research of Modern History\" (Ottoman and Modern Greek cultural, historical, social and linguistic relationships) Panteion University of Economic and Social Sciences: Athens, Greece - Responsibile di Campo di Ricerca: - Modern Greek Literature and Language and Ottoman cultural, historical, social and linguistic relationships (Direttore : Stefanos Papagheorghiou; dal 2012: Christina Koulouri)",
        "periodo": "dal 11-04-2007 a oggi"
      },
      {
        "content": "Partecipazione ad attività del gruppo di ricerca su CITTÀ E CITTADINANZA NELLA SICILIA D'ETÀ MEDIEVALE MODERNA E CONTEMPORANEA - Progetti Ministeriali PRIN (2006-2008) - RIFINANZIATO 2011- Progetti Ministeriali FIRB (2006-2008) - UE - REGIONE SICILIA -CNR- Maison des Sciences de l'Homme (Parigi)",
        "periodo": "dal 01-10-2007 al 30-09-2008"
      },
      {
        "content": "Partecipazione ad attività del gruppo di ricerca come Membro della Consulta Universitaria per la Civiltà Bizantina e Neogreca (CUBN)",
        "periodo": "dal 01-01-2009 a oggi"
      },
      {
        "content": "Partecipazione ad attività del gruppo di ricerca del PROGETTO DI RICERCA DI ATENEO (PRA) per attività di ricerca presso l'Ecole des Hautes Etudes en Sciences Sociales, Parigi",
        "periodo": "dal 01-10-2009 al 30-09-2010"
      },
      {
        "content": "DIREZIONE attività di gruppo di ricerca su Lingua greca moderna, Finanziamento della Presidenza Regionale Siciliana dell'IAL - CISL Sicilia",
        "periodo": "dal 01-01-2010 al 31-12-2010"
      },
      {
        "content": "DIREZIONE di Attività di ricerca e seminariali, finanziate dal Ministero di Istruzione e Cultura del governo della Repubblica di Cipro",
        "periodo": "dal 29-09-2010 a oggi"
      },
      {
        "content": "DIREZIONE di Attività di ricerca di lessicografia e di promozione della lingua greca, Ministero Ellenico di Istruzione, della Ricerca e degli Affari Religiosi - Ministero Ellenico degli Esteri - Centro di Lingua greca - Università di Salonicco (GR)",
        "periodo": "dal 22-12-2010 a oggi"
      },
      {
        "content": "DIREZIONE di Attività di ricerca e seminariali, finanziate dalla FONDAZIONE ONASSIS, Atene (GR)",
        "periodo": "dal 04-10-2013 a oggi"
      },
      {
        "content": "DIREZIONE: \"SUBTITLING PROJECT\", per LIBRA GROUP, NEW YORK (USA)",
        "periodo": "dal 04-11-2013 a oggi"
      }
    ]
  }
}