{
  "pubbs_ind": [],
  "pubbs": [
    {
      "id": "1",
      "type": "Altro",
      "parsed": null,
      "rawcontent": [
        "Altro",
        "GICK W (2016). A Theory of Delegated Contracting, IFN Working Paper",
        "1136. In: IFN Working Paper Series. vol. 1136, p. 1-24"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1-32",
        "titolo": "Persuasion by Stress Testing - Optimal Disclosure of Supervisory Information in the Banking Sector. vol. 29, p",
        "ISBN": [
          "978-3-86558-855-5"
        ],
        "csp": "Francoforte:Deutsche Bundesbank Research Centre, ISBN: 978-3-86558-855-5",
        "anno": "2012",
        "autori": "Gick W, Pausch T"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Gick W, Pausch T (2012). Persuasion by Stress Testing - Optimal",
        "Disclosure of Supervisory Information in the Banking Sector. vol. 29, p.",
        "1-32, Francoforte:Deutsche Bundesbank Research Centre, ISBN:",
        "978-3-86558-855-5"
      ],
      "anno": "2012"
    },
    {
      "id": "3",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Little Firms and Big Patents",
        "ISSN": [
          "1058-6407"
        ],
        "journal": "JOURNAL OF ECONOMICS & MANAGEMENT STRATEGY",
        "csp": "vol. 17, p. 913-935, ISSN: 1058-6407",
        "anno": "2008",
        "autori": "Gick W"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Gick W (2008). Little Firms and Big Patents. JOURNAL OF ECONOMICS &",
        "MANAGEMENT STRATEGY, vol. 17, p. 913-935, ISSN: 1058-6407"
      ],
      "anno": "2008"
    },
    {
      "id": "4",
      "type": "Articolo in rivista",
      "parsed": {
        "doi": [
          "10.1016/j.econlet.2008.07.018"
        ],
        "titolo": "Delegated contracting, information, and internal control",
        "ISSN": [
          "0165-1765"
        ],
        "journal": "ECONOMICS LETTERS",
        "csp": "vol. 101, p. 179-183, ISSN: 0165-1765, doi: 10.1016/j.econlet.2008.07.018",
        "anno": "2008",
        "autori": "Gick W"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Gick W (2008). Delegated contracting, information, and internal control.",
        "ECONOMICS LETTERS, vol. 101, p. 179-183, ISSN: 0165-1765, doi:",
        "10.1016/j.econlet.2008.07.018"
      ],
      "anno": "2008"
    },
    {
      "id": "5",
      "type": "Recensione in rivista",
      "parsed": {
        "doi": [
          "10.1093/jeg/lbn016"
        ],
        "titolo": "Spulber, Daniel F., (2007) “Global Competitive Strategy, Cambridge, CUP”",
        "ISSN": [
          "1468-2702"
        ],
        "journal": "JOURNAL OF ECONOMIC GEOGRAPHY",
        "csp": "p. 1-2, ISSN: 1468-2702, doi: 10.1093/jeg/lbn016",
        "anno": "2008",
        "autori": "Gick W"
      },
      "rawcontent": [
        "Recensione in rivista",
        "Gick W (2008). Spulber, Daniel F., (2007) “Global Competitive Strategy,",
        "Cambridge, CUP”. JOURNAL OF ECONOMIC GEOGRAPHY, p. 1-2,",
        "ISSN: 1468-2702, doi: 10.1093/jeg/lbn016"
      ],
      "anno": "2008"
    },
    {
      "id": "6",
      "type": "Recensione in rivista",
      "parsed": {
        "titolo": "Philipp Nelson: Signaling Goodness - Social Rules and Public Choice, The University of Michigan Press, Ann Arbor, Michigan",
        "ISSN": [
          "0167-2681"
        ],
        "journal": "JOURNAL OF ECONOMIC BEHAVIOR & ORGANIZATION",
        "csp": "vol. 58, p. 452-457, ISSN: 0167-2681",
        "anno": "2005",
        "autori": "Gick E, Gick W"
      },
      "rawcontent": [
        "Recensione in rivista",
        "Gick E, Gick W (2005). Philipp Nelson: Signaling Goodness - Social Rules",
        "and Public Choice, The University of Michigan Press, Ann Arbor, Michigan.",
        "JOURNAL OF ECONOMIC BEHAVIOR & ORGANIZATION, vol. 58, p.",
        "452-457, ISSN: 0167-2681"
      ],
      "anno": "2005"
    },
    {
      "id": "7",
      "type": "Altro",
      "parsed": null,
      "rawcontent": [
        "Altro",
        "GICK W (2002). McNollgast’s Role of Administrative Procedures Revisited:",
        "Rules As Mechanisms Under Collusion and Supervision (CES Harvard",
        "Working Paper). In: Harvard University Center for European Studies",
        "Program for the Study of Germany and Europe Working Paper 02.5 . vol. 5,",
        "p. 1-25"
      ],
      "anno": "2002"
    },
    {
      "id": "8",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "F.A. Hayek's Theory of Mind and Theory Cultural Evolution Revisited: Toward an Integrated Perspective",
        "ISSN": [
          "1593-7879"
        ],
        "journal": "MIND & SOCIETY",
        "csp": "vol. 2, p. 149-162, ISSN: 1593-7879",
        "anno": "2001",
        "autori": "Gick E, Gick W"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Gick E, Gick W (2001). F.A. Hayek's Theory of Mind and Theory Cultural",
        "Evolution Revisited: Toward an Integrated Perspective. MIND & SOCIETY,",
        "vol. 2, p. 149-162, ISSN: 1593-7879"
      ],
      "anno": "2001"
    },
    {
      "id": "9",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Challenges for management development in the German-speaking nations for the twenty-first century",
        "ISSN": [
          "0262-1711"
        ],
        "journal": "THE JOURNAL OF MANAGEMENT DEVELOPMENT",
        "csp": "vol. 18, p. 18-31, ISSN: 0262-1711",
        "anno": "1999",
        "autori": "Avery G, Donnenberg O, Gick W, Hilb, M"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Avery G, Donnenberg O, Gick W, Hilb, M (1999). Challenges for",
        "management development in the German-speaking nations for the",
        "twenty-first century. THE JOURNAL OF MANAGEMENT DEVELOPMENT,",
        "vol. 18, p. 18-31, ISSN: 0262-1711"
      ],
      "anno": "1999"
    },
    {
      "id": "10",
      "type": "Articolo in rivista",
      "parsed": {
        "titolo": "Möglichkeiten und Grenzen der Förderung von Forschungskooperationen",
        "ISSN": [
          "0018-9731"
        ],
        "journal": "IFO-STUDIEN",
        "csp": "vol. 44, p. 25-45, ISSN: 0018-9731",
        "anno": "1998",
        "autori": "Gick W"
      },
      "rawcontent": [
        "Articolo in rivista",
        "Gick W (1998). Möglichkeiten und Grenzen der Förderung von",
        "Forschungskooperationen. IFO-STUDIEN, vol. 44, p. 25-45, ISSN:",
        "0018-9731"
      ],
      "anno": "1998"
    }
  ],
  "general": {
    "settore": "13/A1",
    "progr": "33796",
    "nome": "GICK Wolfgang",
    "fascia": "Seconda"
  },
  "titoli": {
    "Specifiche esperienze professionali caratterizzate da attivita' di ricerca attinenti al settore": [
      {
        "content": "8 th International Industrial Organization Conference (IIOC): “Auditing an Intermediary,” University of British Columbia, May 2010 (Discussant: Simon Loertscher). ESI Spring Workshop, Max Planck Institute of Economics, Strategic Interaction Group, Jena, Germany: “Auditing an Intermediary,” (Invitation by: Prof. Werner Güth, Director). Department Seminar, Department of Economics, University of Trento, Italy: “Platforms or Franchisors? Two Business Models When Consumers Care About Quality.“ November 26, 2009 (Contact: Luciano Andreozzi, Lorenzo Sacconi) Midwest Economic Theory Meetings Fall 2009 (Department of Econonomics, Penn State University): “Two-Sender Cheap Talk in One Dimension.“ November 1, 2009. Department Seminar, Department of Economics, Rutgers University, Newark, NJ: “Contracting for Quality and Platform Market Design” October 2009 (Contact: Prof. Jason Barr) 20th International Game Theory Conference at Stony Brook: “Like-Biased Experts and Noisy Signals,” SUNY Stony Brook, NY, July 2009. Research Seminar, LMU Munich, Economics Department: “On Delegated Contracting and Internal Control\", July 2009, http://www.dynmod.vwl.uni-muenchen.de/forschungsseminar/index.html 13th Annual ISNIE Conference: “Platform Contracting and Exclusivity,” Haas School of Business, University of California Berkeley, June 2009. 7 th International Industrial Organization Conference (IIOC): “Platform Contracting and Exclusivity” (with Christiaan Hogendorn, Wesleyan University), Boston, Northeastern University, April 2009 (Discussant: Bruno Jullien). Research Seminar in Political Economy, Harvard University: “Like-Biased Experts and Noisy Signals,” March 2009 (Discussant: John Patty). Fall 2008 Midwest Economic Theory Meetings: “Cheap Talk Equilibria – A Note on Two Senders,” Ohio State University, Columbus, OH, October 2008. GAMES 2008 World Conference: “Two-Senders Are Better Than One - A Note on One-Dimensional Cheap Talk under Simultaneous Disclosure,” Kellogg School of Management, Northwestern University, Evanston, IL, July 2008. 12th Annual ISNIE Conference: “Why Consulting Two Experts? A Note on One-dimensional Cheap Talk with Multiple Senders,” Rotman School of Management, University of Toronto, Canada, June 2008. Organization Theory Lunch Seminar, Economics Department, Harvard University: “Delegated Contracting, Information, and Internal Control,” 3/2008 (Organizers: Oliver Hart/Georgy Egorov). Market Design Workshop, Harvard Business School: “ Gatekeeper Organizations: Contract Design under Nested and Endogenous Information Structures,” December 2007 (Organizers: Alvin Roth and Peter Coles). Public Economic Theory Conference: “Two Experts are Better Than One,” Department of Economics, Vanderbilt University, Nashville, TN, July 2007. CESPRI Seminar, Bocconi University: “Little Firms and Big Patents - Patenting incentives, private information, and the value of patents as certi?cation devices in the presence of technology competitors, Milan, Italy, June 2007 (Organizer: Alfonso Gambardella) Brown Bag Lunch Seminar: Why is it better to consult two experts than one? Department of Economics, Dartmouth College, Hanover NH, December, 2006. 10th Annual ISNIE Conference: “Institutional Design under Delegated Contracting and Auditing: Auditing the Contract Offer,” Boulder, CO, September 2006. 17th International Game Theory Conference, Workshop on Innovations and Patent Licensing: “Little Firms and Big Patents: Patent Filing Incentives and Competition for Technology Partners,” SUNY Stony Brook, NY, July 2006.",
        "periodo": "dal 01-07-2006 al 30-05-2010"
      },
      {
        "content": "Research Presentations: Platforms, Complementors, and Collusive Qualities.” Research Seminar Presentation, School of Economics, Free University of Bozen/Bolzano, November 12, 2013. Platforms, Complementors, and Collusive Qualities: Quality Design in a Multiprincipal-Multiagent Setup, ICT Conference Munich, Session on “Multisided Markets”, October 15, 2013, Discussant: Pedro Pereira. Bayesian Persuasion By Stress Test Disclosure, Brown Bag Lunch Seminar, Department of Economics, University of Innsbruck, Austria (Prof. Rudolf Kerschbamer), October 10, 2013. Bayesian Persuasion By Stress Test Disclosure, Session “Banks and Crisis”, Annual Meeting of the German Economic Association (Verein für Socialpolitik), Düsseldorf, Germany, September 6, 2013. Bayesian Persuasion By Stress Test Disclosure”, Session “Regulating Banks”, Econometric Society European Meeting, Gothenburg, Sweden, August 28, 2013. A Theory of Delegated Contracting, Research Seminar Presentation, Institute for Economic Policy and Quantitative Economic Research (IWQW), University of Erlangen-Nuremberg, July 17, 2013. Bayesian Persuasion by Stress Testing, Research Seminar Presentation, School of Economics, Free University of Bozen/Bolzano, March 26, 2013. Delegated Contracting and the Value of Information, Research Seminar Presentation, School of Economics, Free University of Bozen/Bolzano, February 26, 2013. Persuasion by Stress Testing, Presentation to the Workshop \"Banken und Finanzmaerkte\", University of Magdeburg (OVGU), Germany, November 16, 2012. Persuasion by Stress Testing: Optimal Disclosure of Supervisory Information in the Banking Sector, Invited Presentation, MPI Econ Workshop, Max Planck Institute for Research on Collective Goods, Bonn, Germany, November 14, 2012. Bayesian Persuasion by Stress Testing: Optimal Disclosure of Supervisory Information in the Banking ector,\" Presentation to the Lunchtime Seminar, Technical University of Dresden, Germany, November 12, 2012. Delegated Contracting, Internal Control, and the Value of Information. Invited Seminar Presentation, IFN Stockholm Oct 9, 2012. Optimal Disclosure of Supervisory Information in the Banking Sector, Paper presented to the Session \"Banking\", EARIE Conference, Rome, September 4, 2013 A Theory of Delegated Contracting, Internal Control, and Information Acquisition, Session \"Contracts and Firms I\", Econometric Society European Meeting, August 27, 2012. The Role of \"Apps“ Platforms, Developers, and Complementors – From Empirical Studies to Incentive Analysis, Seminar Presentation at the IEB – University of Barcelona, March 6, 2012 Platform Contracting with Developers and Complementors under Asymmetric Information, Paper presentation to the ICT Conference Munich, March 1st, 2012 Vertical Hierarchies and the Loss of Control: A Theory of Delegated Contracting, Research Colloquium, University of Magdeburg, Germany, November 2011. Platform Contracting with Developers and Complementors under Asymmetric Information 21st International Game Theory Conference at Stony Brook: “Auditing an Intermediary,” SUNY Stony Brook, NY, July 2010. Midwest Spring 2011 Economic Theory Meetings:”A General Theory of Delegated Contracting and Auditing,“ Mendoza College of Business, Notre Dame University, April 29-May 1, 2011. 9th International Industrial Organization Conference (IIOC): “Delegated Contracting and Internal Control – A General Framework,” Boston, April 8-10, 2011. 9th International Industrial Organization Conference (IIOC): “Contracts Between Platforms And Developers - Royalties and When Do You Sell What On Your Platform?,” Boston, April 8-10, 2011. Department Seminar, Department of Economics, Florida International University: “A General Theory of Delegated Contracting.” February 2011. Contact: Jesse Bull.",
        "periodo": "dal 08-02-2011 al 12-11-2013"
      },
      {
        "content": "RESEARCH PRESENTATIONS Bayesian Persuasion By Stress Test Disclosure, Session “Persuasion”, Fifth World Congress of the Game Theory Society, Maastricht, Netherlands, July 27, 2016. A Theory of Delegated Contracting, IFN Research Seminar, Stockholm, Sweden, February 2016. A Theory of Delegated Contracting, Department Seminar, University of Bamberg, December 2015. Bayesian Persuasion By Stress Test Disclosure”, IFN Monday Seminar, Stockholm, Sweden, October 19, 2015 A Theory of Delegated Contracting, Annual Meeting of the German Economic Association (Verein für Socialpolitik), Münster, Germany, September 8, 2015. A Theory of Delegated Contracting, EARIE 2015 Annual Conference Munich, August 2015 On Strategic Information Transmission With Multiple Agents - Or: Why Would You Consult A Second, More Biased Expert? Research Seminar Presentation, School of Economics, Free University of Bozen/Bolzano, April 2015. A Theory of Delegated Contracting, Research Seminar Presentation, Department of Economics and Management, University of Magdeburg, November 19, 2014 Platform Contracting With Complementors: Collusive Qualities, Value Creation, and Platform Pricing, EARIE 2014 Annual Conference Milan, Bocconi University, August 2014 Comments on Derviz, A. (2014) “Collateral Composition, Diversification Risk, and Systemically Important Merchant Banks.” Invited discussant, Czech National Bank, Prague, May 12, 2014. Platform Contracting With Complementors: Collusive Qualities, Value Creation, and Platform Pricing. Research Seminar Presentation, Düsseldorf Institute for Competition Economics (DICE), Heinrich-Heine University of Düsseldorf, Germany, April 22, 2014, http://www.dice.hhu.de/en/startseitenn ews/article/dice-forschungsseminar-19.ht ml Platforms, Complementors, and Collusive Qualities.” Research Seminar Presentation, School of Economics, Free University of Bozen/Bolzano, November 12, 2013. Platforms, Complementors, and Collusive Qualities: Quality Design in a Multiprincipal-Multiagent Setup, ICT Conference Munich, Session on “Multisided Markets”, October 15, 2013, Discussant: Pedro Pereira. Bayesian Persuasion By Stress Test Disclosure, Brown Bag Lunch Seminar, Department of Economics, University of Innsbruck, Austria (Prof. Rudolf Kerschbamer), October 10, 2013. Bayesian Persuasion By Stress Test Disclosure, Session “Banks and Crisis”, Annual Meeting of the German Economic Association (Verein für Socialpolitik), Düsseldorf, Germany, September 6, 2013. Bayesian Persuasion By Stress Test Disclosure”, Session “Regulating Banks”, Econometric Society European Meeting, Gothenburg, Sweden, August 28, 2013. A Theory of Delegated Contracting, Research Seminar Presentation, Institute for Economic Policy and Quantitative Economic Research (IWQW), University of Erlangen-Nuremberg, July 17, 2013. Bayesian Persuasion by Stress Testing, Research Seminar Presentation, School of Economics, Free University of Bozen/Bolzano, March 26, 2013. Delegated Contracting and the Value of Information, Research Seminar Presentation, School of Economics, Free University of Bozen/Bolzano, February 26, 2013. Persuasion by Stress Testing, Presentation to the Workshop \"Banken und Finanzmaerkte\", University of Magdeburg (OVGU), Germany, November 16, 2012. Persuasion by Stress Testing: Optimal Disclosure of Supervisory Information in the Banking Sector, Invited Presentation, MPI Econ Workshop, Max Planck Institute for Research on Collective Goods, Bonn, Germany, November 14, 2012. Bayesian Persuasion by Stress Testing: Optimal Disclosure of Supervisory Information in the Banking ector,\" Presentation to the Lunchtime Seminar, Technical University of Dresden, Germany, November 12, 2012.",
        "periodo": "dal 12-11-2012 al 27-07-2016"
      }
    ],
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Designing Contracts for International Management, MBA Seminar, Department of Economics and Management, University of Magdeburg, Germany, May-July 2014. Advanced Industrial Organization, Master Course (Graduate Program DMSE), University of Erlangen-Nuremberg, Summer Term 2013, April - July 2013. Game Theory, Undergraduate Course, University of Bamberg, Germany, April - July 2013. Industrial Economics, Undergraduate Course, University of Bamberg, Germany, April - July 2013. Topics in Contract Theory, PhD Special Course, Central German Doctoral Program Economics (CGDE), TU Dresden, Germany, January 7-11, 2013. Financial Contracting and Corporate Finance, Master Course, University of Augsburg, Spring 2012 Industrial Orgranization – Senior Undergraduate Course, School of Economics, Georgia Institute of Technology, Spring 2011 Game Theory – Senior Undergraduate Course, School of Economics, Georgia Institute of Technology, Spring 2011 Growth Theory – PhD Course, Georgia Institute of Technology, School of Economics, Fall 2010 Macroeconomics – Master Level Course, Georgia Institute of Technology, School of Economics, Fall 2010 Decentralization in Hierarchies: Information Processing versus Incentives, Lecture Series at the University of Augsburg, Germany, Department of Economics and Business Administration, July 6- 10, 2009, by invitation of Bavarian Graduate Program Economics BGPE – Elitenetzwerk Bayern (with LMU Munich). Microeconomics (Principles and Intermediate Undergraduate, Dartmouth College: Econ21 and Econ01, Dartmouth College, 2001-2007) Game Theory (Intermediate Undergraduate, Dartmouth College, 2005 & 2006) Contract Theory (Advanced Microeconomics: Economics of Information, Honors Series for Undergraduates, Dartmouth, 2002-2006) Public Economics (Intermediate Undergraduate, Dartmouth, 2004 & 2005.) Graduate Seminar in Organization Theory (Industrial Organization, EU Competition Policy, Organization Theory, University of Jena 1999/2000). Economics core course (Microeconomics & Macroeconomics using Mankiw text) for (University of Munich, Hochschule fuer Politik/School of Government, Munich, 1998-2000). Urban Economics (Undergraduate Senior Seminar, Munich, 1996). Technology Policy, Marketing (Principles, Jena 2000). Growth Theory (Graduate Course, Jena 2000).",
        "periodo": "dal 01-03-2000 al 31-07-2014"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Research Grants: Research Project: “Strategic Information Disclosure And Persuasion - On Financial Expertise By Multiple Analysts” E-RA-12-2, Free University of Bozen/Bolzano, 2/2016-2/2017 Research Project: “Relationship between forecast precision and gains from information disclosure for takeover bids” E-RA-12, Free University of Bozen/Bolzano, 10/2015-1/2016. Grant application manager 1/2000-9/2001, “Umwelt-Rahmenbedingungen-Innovation (URI) - Gestaltung von Neuansätzen zur Umweltinnovationspolitik aus umwelt- und innovationsökonomischer sowie politikwissenschaftlicher Sicht.” Project included organizing conferences for discussing grant proposals, travels, proposal revisions and submission to the German Federal Ministry for Research and Education (BMBF). Proposal was accepted in 2001, grant included two full 2-year researcher positions.",
        "periodo": "dal 01-01-2000 a oggi"
      },
      {
        "content": "“Best Teacher Award”, School of Economics, Free University of Bozen/Bolzano, Italy, Bachelor Program in Economics and Social Science, conferred September 30, 2014 Dartmouth College \"Profiles in Excellence Teaching Award\", November 2006. Campus-wide teaching award, issued by the Student Assembly of Dartmouth College. Several teaching awards for graduate and undergraduate teaching, Georgia Tech, 2010/11. \"Highly Commended Author\" Prize, awarded by the Editor of the Journal of Management Development.",
        "periodo": "dal 01-10-2000 al 30-09-2014"
      }
    ]
  }
}