{
  "pubbs_ind": [
    {
      "id": "1",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1",
        "titolo": "L'Italia delle sconfitte. Da Custoza alla ritirata di Russia. vol",
        "ISBN": [
          "978-88-581-2621-9"
        ],
        "csp": "ROMA-BARI -- ITA:Laterza, ISBN: 978-88-581-2621-9",
        "anno": "2016",
        "autori": "Patricelli M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Patricelli M (2016). L'Italia delle sconfitte. Da Custoza alla ritirata di Russia.",
        "vol. 1, ROMA-BARI -- ITA:Laterza, ISBN: 978-88-581-2621-9"
      ],
      "anno": "2016"
    },
    {
      "id": "2",
      "type": "Prefazione/Postfazione",
      "parsed": {
        "precsp": "11-20",
        "titolo": "Krucjata przeciwko bolszewizmowi",
        "ISBN": [
          "978-83-60673-16-4"
        ],
        "csp": "Byala Podlaska:Arte, ISBN: 978-83-60673-16-4",
        "opera": "Don Gnocchi C. (a cura di): Monika Rybicka Bechta, Chrystus wśród strzelców alpejskich. p",
        "anno": "2015",
        "autori": "Patricelli M"
      },
      "rawcontent": [
        "Prefazione/Postfazione",
        "Patricelli M (2015). Krucjata przeciwko bolszewizmowi. In: Don Gnocchi C.",
        "(a cura di): Monika Rybicka Bechta, Chrystus wśród strzelców alpejskich. p.",
        "11-20, Byala Podlaska:Arte, ISBN: 978-83-60673-16-4"
      ],
      "anno": "2015"
    },
    {
      "id": "3",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1",
        "titolo": "Il nemico in casa. Storia dell'Italia occupata 1943-1945. vol",
        "ISBN": [
          "978-88-581-1014-0"
        ],
        "csp": "BARI:Edizioni Giuseppe Laterza, ISBN: 978-88-581-1014-0",
        "anno": "2014",
        "autori": "Patricelli M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Patricelli M (2014). Il nemico in casa. Storia dell'Italia occupata 1943-1945.",
        "vol. 1, BARI:Edizioni Giuseppe Laterza, ISBN: 978-88-581-1014-0"
      ],
      "anno": "2014"
    },
    {
      "id": "4",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1",
        "titolo": "Patrioti. Storia della Brigata Maiella alleata degli Alleati. vol",
        "ISBN": [
          "978-88-97417-56-9"
        ],
        "csp": "PESCARA:Ianieri Edizioni, ISBN: 978-88-97417-56-9",
        "anno": "2014",
        "autori": "Patricelli M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Patricelli M (2014). Patrioti. Storia della Brigata Maiella alleata degli Alleati.",
        "vol. 1, PESCARA:Ianieri Edizioni, ISBN: 978-88-97417-56-9"
      ],
      "anno": "2014"
    },
    {
      "id": "5",
      "type": "Contributo in volume (Capitolo o Saggio)",
      "parsed": {
        "precsp": "301-310",
        "titolo": "Poland in the Political and Military Strategy of Italy, October 1938-October 1939",
        "ISBN": [
          "978-83-7543-282-4"
        ],
        "csp": "Varsavia:Wydawnictwo Neriton- Instytut Historii PAN, ISBN: 978-83-7543-282-4",
        "opera": "(a cura di): Marek Piotr Deszczynski e Tymoteusz Pawlowski, Kampania polska 1939 r. (Polish Campaign 1939). vol. 1, p",
        "anno": "2013",
        "autori": "Patricelli M"
      },
      "rawcontent": [
        "Contributo in volume (Capitolo o Saggio)",
        "Patricelli M (2013). Poland in the Political and Military Strategy of Italy,",
        "October 1938-October 1939. In: (a cura di): Marek Piotr Deszczynski e",
        "Tymoteusz Pawlowski, Kampania polska 1939 r. (Polish Campaign 1939).",
        "vol. 1, p. 301-310, Varsavia:Wydawnictwo Neriton- Instytut Historii PAN,",
        "ISBN: 978-83-7543-282-4"
      ],
      "anno": "2013"
    },
    {
      "id": "6",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1",
        "titolo": "Morire per Danzica. vol",
        "ISBN": [
          "978-88-7851-972-5"
        ],
        "csp": "MILANO:Hobby & Work, ISBN: 978-88-7851-972-5",
        "anno": "2011",
        "autori": "Patricelli M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Patricelli M (2011). Morire per Danzica. vol. 1, MILANO:Hobby & Work,",
        "ISBN: 978-88-7851-972-5"
      ],
      "anno": "2011"
    },
    {
      "id": "7",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1",
        "titolo": "Il volontario. vol",
        "ISBN": [
          "978-88-420-9188-2"
        ],
        "csp": "ROMA-BARI -- ITA:Laterza, ISBN: 978-88-420-9188-2",
        "anno": "2010",
        "autori": "Patricelli M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Patricelli M (2010). Il volontario. vol. 1, ROMA-BARI -- ITA:Laterza, ISBN:",
        "978-88-420-9188-2"
      ],
      "anno": "2010"
    },
    {
      "id": "8",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1",
        "titolo": "Settembre 1943. I giorni della vergogna. vol",
        "ISBN": [
          "978-88-420-8827-1"
        ],
        "csp": "ROMA-BARI -- ITA:Laterza, ISBN: 978-88-420-8827-1",
        "anno": "2009",
        "autori": "Patricelli M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Patricelli M (2009). Settembre 1943. I giorni della vergogna. vol. 1,",
        "ROMA-BARI -- ITA:Laterza, ISBN: 978-88-420-8827-1"
      ],
      "anno": "2009"
    },
    {
      "id": "9",
      "type": "Monografia o trattato scientifico",
      "parsed": {
        "precsp": "1",
        "titolo": "L'Italia sotto le bombe. Guerra aerea e vita civile. vol",
        "ISBN": [
          "978-88-420-8435-8"
        ],
        "csp": "ROMA-BARI -- ITA:Laterza, ISBN: 978-88-420-8435-8",
        "anno": "2007",
        "autori": "Patricelli M"
      },
      "rawcontent": [
        "Monografia o trattato scientifico",
        "Patricelli M (2007). L'Italia sotto le bombe. Guerra aerea e vita civile. vol. 1,",
        "ROMA-BARI -- ITA:Laterza, ISBN: 978-88-420-8435-8"
      ],
      "anno": "2007"
    }
  ],
  "pubbs": [],
  "general": {
    "settore": "11/A3",
    "progr": "39349",
    "nome": "PATRICELLI Marco",
    "fascia": "Seconda"
  },
  "titoli": {
    "Formale attribuzione di incarichi di insegnamento o di ricerca (fellowship) presso": [
      {
        "content": "Università degli Studi \"Gabriele d'Annunzio\". Il candidato ha ottenuto l'attribuzione dell'insegnamento in Storia dell'Europa contemporanea",
        "periodo": "dal 01-11-2005 al 31-10-2010"
      },
      {
        "content": "Università degli Studi \"Gabriele d'Annunzio\". Il candidato ha svolto attività seminariale nell'ambito di attività di insegnamento della cattedra di Storia contemporanea",
        "periodo": "dal 01-11-2010 al 31-10-2014"
      }
    ],
    "Organizzazione o partecipazione come relatore a convegni di carattere scientifico in Italia": [
      {
        "content": "Il candidato ha partecipato in qualità di relatore ai seguenti convegni e/o seminari di studio: 2016 BRUXELLES 30 settembre «La Libertà di Stampa da Brindisi Capitale (1943) a Bruxelles (2016)» Sala del Teatro presso l’Istituto Italiano di Cultura Rue de Livourne n. 38 - Bruxelles UDINE, 5 febbraio: «Le Formazioni Autonome nella Resistenza Italiana - Studi in ricordo dell'Eccidio di Porzûs» Sala della Provincia ROMA 3 febbraio «Il volontario di Auschwitz – Omaggio a Witold Pilecki» presentazione del libro «Il volontario di Marco Patricelli» e proiezione della docu-fiction «Pilecki» di Mirosław Krzyszkowski (PL, 2015, 80’, v.o.sott.it) Istituto polacco di cultura 2015 ROMA 18 ottobre «Voci dal mondo», RAI GR1 ROMA 9 ottobre «Brindisi, la Puglia e la Liberazione d’Italia» Esposizione commemorativa del 70° della Liberazione. (Pannelli espositivi – Testi) Complesso del Vittoriano ROMA 26 settembre «L’Insurrezione di Varsavia 1944 nei film di Jan Komasa» Casa del Cinema Prolusione storica. Incontro con il regista Jan Komasa (proiezione di “Powstanie Warszawskie” Polonia, 2014, col., 85’, v.o.sott.it) 2014 ORTONA 16 maggio «Conférence du Dr Marco Patricelli Au 22. Régiment Royal» Casa Berardi (Battlefield study in francese) Sant’Elio Fiumerapido (FR) 26 aprile «A ricercar la patria smarrita… 1944 - I combattenti Italiani sulla Linea Gustav» 2013 VARSAVIA 25 ottobre «Secondo me, io ero contro. (Faszyzm? Winni inni!)» Giornata di studi organizzata dal Dipartimento di Italianistica dell’Università di Varsavia e dal gruppo di studenti della Laurea Magistrale, in collaborazione con l’Istituto Italiano di Cultura di Varsavia. Sala 1.007 ul. Dobra 55 (Budynek Neofilologii) ORTONA 12 ottobre «Stalingrado: il sacrificio che liberò il mondo» Seminario accreditato dal Dipartimento di Lettere, Arti e Scienze Sociali dell’Università degli Studi G. D'Annunzio di Chieti-Pescara. Teatro “F.P. Tosti” MILANO 18 maggio «Fratellanza d'armi Italo-Polacca nel 150° anniversario della morte di Francesco Nullo nell’Insurrezione del gennaio 1863» Museo del Risorgimento BRUXELLES 14 maggio «On the heritage of Captain Witold Pilecki by Mr. Marco Patricelli, author of \"Volunteer\"» Parlamento europeo (in francese) BERGAMO 4 maggio «La fraternità d’armi italo-polacca tra Ottocento e Novecento» Seminario di studi Teatro Donizetti 2012 SOPOT 11 maggio «Ochotnik. O rotmistrzu Witoldzie Pileckim\" - włoska prasa określiła tę książkę autorstwa prof. Marco Patricelliego mianem \"pracy historycznej w powieściowym przebraniu». CRACOVIA 27 gennaio Galicja Jewish Museum «Holocaust Remembrance Day 2012 - Meeting with Marco Patricelli» VARSAVIA 26 gennaio «Włoch Marco Patricelli w Polsce – 26–27 stycznia 2012 r., Warszawa – Kraków» 2011 CAMPO IMPERATORE settembre Battlefield study per la Scuole granatieri ed esploratori paracadutisti dell'Esercito Svizzero TORINO 25 gennaio «I testimoni della Shoah» Con Yannick Haenel e Marco Patricelli Museo della deportazione 2009 VARSAVIA 16-17 ottobre «Kampania polska 1939 Polityka – Społeczeństwo – Kultura» Muzeum Historii Polski Instytut Historyczny Uniwersytetu Warszawskiego Ministerstwo Kultury i Dziedzictwa Narodowego Rada Ochrony Pamięci Walki i Męczeństwa Narodowe Centrum Kultury (in inglese) Università di Varsavia PADOVA 5 ottobre «Archivi e comunicazione» Seminario di studi Università degli Studi di Padova Archivio antico, Palazzo del Bo",
        "periodo": "dal 05-10-2009 a oggi"
      }
    ],
    "Responsabilita' di studi e ricerche scientifiche affidati da qualificate istituzioni pubbliche o": [
      {
        "content": "RAI RADIOTELEVISIONE ITALIANA TG1 Consulenza storica per 195 (centonovantacinque) puntate Tg1 Storia, Rai Uno",
        "periodo": "dal 12-04-2005 al 31-12-2015"
      },
      {
        "content": "RAI RADIOTELEVISIONE ITALIANA TG1 Consulenza storica per documentari di Storia del '900 per Speciale Tg1, Rai Uno",
        "periodo": "dal 01-01-2009 al 31-12-2015"
      }
    ],
    "Conseguimento di premi e riconoscimenti per l'attività scientifica, inclusa l’affiliazione ad": [
      {
        "content": "Premio Guido Polidoro 2001. Premio speciale 28 dicembre 2003. Medaglia d'onore Associazione ex combattenti del 2º Corpo d'armata polacco del generale Anders 2005. Premio speciale Città delle rose 2008. Premio Com&Te 2009. Premio Acqui Storia 2010 per Il volontario, biografia del capitano Witold Pilecki. Premio Rosone d'oro 2014 per l'attività di saggista. Premio Abruzzese dell'anno 2015 per l'attività di saggista.",
        "periodo": "dal 01-01-2001 al 31-12-2015"
      }
    ]
  }
}